{"<PAD>": 0, "<UNK_ROOT>": 1, "Unk": 2, ".": 3, ",": 4, "ve": 5, "kalıbı": 6, "olmak": 7, "içmek": 8, "görmek": 9, "istemek": 10, "kapı": 11, "karar": 12, "hareket": 13, "kalmak": 14, "göstermek": 15, "hata": 16, "hava": 17, "inanmak": 18, "göndermek": 19, "kapamak": 20, "kalkmak": 21, "içermek": 22, "izlemek": 23, "işlemek": 24, "irdelemek": 25, "kanıtlamak": 26, "kararmak": 27, "havlu": 28, "iletmek": 29, "götürmek": 30, "inmek": 31, "ispatlamak": 32, "hastalanmak": 33, "heyecanlandırmak": 34, "gözden": 35, "gülünçleşmek": 36, "güzelleştirmek": 37, "helak": 38, "heyecanlandırtmak": 39, "ilklendirmek": 40, "ittirilmek": 41, "ittirmek": 42, "ittirtilmek": 43, "ittirtmek": 44, "karıştırtmak": 45, "katılaşmak": 46, "kasmak": 47, "göçmek": 48, "gücenmek": 49, "gütmek": 50, "horlamak": 51, "imrenmek": 52, "iğrenmek": 53, "kakmak": 54, "ilerletmek": 55, "itilmek": 56, "katılaştırmak": 57, "kanamak": 58, "gülmek": 59, "itmek": 60, "haberleşmek": 61, "işemek": 62, "gözlemek": 63, "heyecanlanmak": 64, "katmak": 65, "güvenmek": 66, "iyileşmek": 67, "iyileştirmek": 68, "işitmek": 69, "kapatmak": 70, "karıştırmak": 71, "ki": 72, "da": 73, "katılmak": 74, "...": 75, "kapmak": 76, "kanmak": 77, "de": 78, "-": 79, "?": 80, "demek": 81, "gibi": 82, ":": 83, "et": 84, "kendi": 85, "ol": 86, "gün": 87, "am": 88, "gelmek": 89, "etmek": 90, "!": 91, "yap": 92, "Ne": 93, "zaman": 94, "iş": 95, "iki": 96, ";": 97, "(": 98, "Büyük": 99, "ver": 100, "yıl": 101, ")": 102, "yer": 103, "yapmak": 104, "şey": 105, "yen": 106, "Ken": 107, "su": 108, "ev": 109, "al": 110, "çık": 111, "çıkmak": 112, "almak": 113, "siz": 114, "gitmek": 115, "yan": 116, "konu": 117, "el": 118, "gör": 119, "Türk": 120, "bil": 121, "vermek": 122, "gel": 123, "git": 124, "söylemek": 125, "iste": 126, "çalışmak": 127, "başlamak": 128, "kal": 129, "bul": 130, "yaşa": 131, "söyle": 132, "ara": 133, "dünya": 134, "var": 135, "an": 136, "il": 137, "geçmek": 138, "çalış": 139, "daha": 140, "hayat": 141, "Türkiye": 142, "baş": 143, "kişi": 144, "konuş": 145, "gir": 146, "üç": 147, "yemek": 148, "söz": 149, "doğru": 150, "dır": 151, "yol": 152, "en": 153, "iç": 154, "ben": 155, "aç": 156, "karşı": 157, "arkadaş": 158, "bak": 159, "göz": 160, "anlat": 161, "önem": 162, "in": 163, "aile": 164, "getirmek": 165, "başkan": 166, "durmak": 167, "yaz": 168, "duy": 169, "mı": 170, "y": 171, "başla": 172, "düşün": 173, "hep": 174, "bura": 175, "oda": 176, "güzel": 177, "ada": 178, "tek": 179, "kız": 180, "kat": 181, "geç": 182, "getir": 183, "anla": 184, "tut": 185, "düş": 186, "bilgi": 187, "durum": 188, "savaş": 189, "kullan": 190, "bekle": 191, "çek": 192, "kur": 193, "ora": 194, "süre": 195, "yapı": 196, "ilişki": 197, "sev": 198, "öl": 199, "bırak": 200, "fark": 201, "sıra": 202, "İnsa": 203, "bölge": 204, "i": 205, "dur": 206, "inan": 207, "varmak": 208, "yine": 209, "ifade": 210, "neden": 211, "saat": 212, "küçük": 213, "tanı": 214, "şekil": 215, "hiçbir": 216, "dil": 217, "göster": 218, "at": 219, "bakmak": 220, "sanat": 221, "tarih": 222, "devlet": 223, "kez": 224, "dön": 225, "otur": 226, "oku": 227, "oluşmak": 228, "se": 229, "iyi": 230, "yüz": 231, "okul": 232, "baba": 233, "parti": 234, "is": 235, "İstanbul": 236, "ad": 237, "ulaş": 238, "kabul": 239, "koy": 240, "veya": 241, "nokta": 242, "Uz": 243, "bulun": 244, "sür": 245, "sonra": 246, "birbiri": 247, "yaşamak": 248, "üniversite": 249, "sevgi": 250, "çevre": 251, "değil": 252, "girmek": 253, "ayak": 254, "gazete": 255, "değiş": 256, "ses": 257, "say": 258, "öykü": 259, "görüş": 260, "diğer": 261, "toplantı": 262, "eğitim": 263, "E": 264, "kul": 265, "merkez": 266, "sahip": 267, "halk": 268, "sor": 269, "unut": 270, "bugün": 271, "açmak": 272, "milyon": 273, "kazan": 274, "kapa": 275, "anlamak": 276, "bütün": 277, "bakan": 278, "renk": 279, "köy": 280, "ölmek": 281, "öğrenci": 282, "dakika": 283, "sonuç": 284, "ye": 285, "yürü": 286, "kafa": 287, "ikinci": 288, "biz": 289, "insan": 290, "kurul": 291, "bilmek": 292, "olay": 293, "tur": 294, "oyun": 295, "Avrupa": 296, "gerek": 297, "san": 298, "oluş": 299, "soru": 300, "öğren": 301, "fakat": 302, "sabah": 303, "konuşmak": 304, "Amerika": 305, "hız": 306, "film": 307, "bir": 308, "kent": 309, "akşam": 310, "tir": 311, "oyna": 312, "Ö": 313, "etki": 314, "kitap": 315, "hat": 316, "başarı": 317, "duymak": 318, "faz": 319, "din": 320, "yaş": 321, "bit": 322, "bey": 323, "hisset": 324, "son": 325, "Üzer": 326, "okumak": 327, "Türki": 328, "bağ": 329, "hoca": 330, "izle": 331, "özel": 332, "biri": 333, "sistem": 334, "veri": 335, "birlik": 336, "aşk": 337, "beş": 338, "Atatürk": 339, "haber": 340, "sat": 341, "hazırla": 342, "biçim": 343, "yön": 344, "sayı": 345, "karış": 346, "o": 347, "dönmek": 348, "alınmak": 349, "akıl": 350, "görev": 351, "taraf": 352, "kadı": 353, "telefon": 354, "lira": 355, "tiyatro": 356, "maç": 357, "geliş": 358, "yarat": 359, "dol": 360, "yaşam": 361, "sahne": 362, "art": 363, "doktor": 364, "par": 365, "yazı": 366, "taşı": 367, "sağla": 368, "bulmak": 369, "şehir": 370, "kap": 371, "bırakmak": 372, "parça": 373, "üst": 374, "kes": 375, "yakın": 376, "çıkar": 377, "ilk": 378, "tüm": 379, "öte": 380, "ateş": 381, "düşünmek": 382, "büyü": 383, "dinle": 384, "bulunmak": 385, "vücut": 386, "sol": 387, "herkes": 388, "şöyle": 389, "eski": 390, "çocuk": 391, "geçir": 392, "atmak": 393, "tür": 394, "gez": 395, "para": 396, "resim": 397, "korku": 398, "dört": 399, "gerekmek": 400, "tuz": 401, "bas": 402, "gerçek": 403, "kardeş": 404, "yat": 405, "gönder": 406, "topla": 407, "hak": 408, "gül": 409, "ön": 410, "fikir": 411, "unutmak": 412, "beyaz": 413, "ders": 414, "ziyaret": 415, "program": 416, "nere": 417, "sınıf": 418, "beklemek": 419, "can": 420, "otel": 421, "saç": 422, "kulak": 423, "belir": 424, "uza": 425, "bağla": 426, "kültür": 427, "sanki": 428, "şirket": 429, "alt": 430, "sevmek": 431, "Ge": 432, "tanımak": 433, "toplum": 434, "düşünce": 435, "sürmek": 436, "hastane": 437, "Ankara": 438, "ayrıç": 439, "futbol": 440, "tak": 441, "düzenle": 442, "karışmak": 443, "hiç": 444, "yazmak": 445, "yok": 446, "cumhuriyet": 447, "banmak": 448, "değer": 449, "kır": 450, "masa": 451, "taşımak": 452, "top": 453, "site": 454, "dikkat": 455, "saygı": 456, "üye": 457, "yazar": 458, "güç": 459, "vur": 460, "dönüş": 461, "şimdi": 462, "tır": 463, "madde": 464, "fotoğraf": 465, "iddia": 466, "lise": 467, "Ay": 468, "yeni": 469, "do": 470, "heyecan": 471, "makine": 472, "hasta": 473, "açıkla": 474, "sinema": 475, "oturmak": 476, "önce": 477, "ruh": 478, "Muş": 479, "uç": 480, "kriz": 481, "değişmek": 482, "Gerçek": 483, "açı": 484, "dağ": 485, "dergi": 486, "kahve": 487, "sınır": 488, "dönem": 489, "tutmak": 490, "anne": 491, "satmak": 492, "millet": 493, "tekne": 494, "kol": 495, "kimlik": 496, "Yüksek": 497, "politika": 498, "uyku": 499, "çorba": 500, "yağ": 501, "hizmet": 502, "servis": 503, "ceza": 504, "hesap": 505, "hastalık": 506, "öğretmen": 507, "dal": 508, "ülke": 509, "seç": 510, "tartış": 511, "kalk": 512, "yakala": 513, "uyan": 514, "ışık": 515, "temel": 516, "ağaç": 517, "özellikle": 518, "yerinmek": 519, "mahkeme": 520, "ait": 521, "uzak": 522, "anlam": 523, "rağmen": 524, "ün": 525, "zaten": 526, "bin": 527, "hücre": 528, "meydan": 529, "köşe": 530, "mi": 531, "gerçekleş": 532, "koru": 533, "davran": 534, "yerleş": 535, "çal": 536, "sok": 537, "proje": 538, "Arad": 539, "enerji": 540, "oy": 541, "çekmek": 542, "eder": 543, "tercih": 544, "azmak": 545, "liste": 546, "yak": 547, "kaç": 548, "etkile": 549, "yetiş": 550, "götür": 551, "öde": 552, "bu": 553, "geri": 554, "kalp": 555, "milyar": 556, "televizyon": 557, "artmak": 558, "bun": 559, "kuvvet": 560, "kas": 561, "kazanmak": 562, "isim": 563, "ata": 564, "rapor": 565, "üre": 566, "cihaz": 567, "doğ": 568, "duygu": 569, "kaybet": 570, "koş": 571, "destek": 572, "hepsi": 573, "taş": 574, "bat": 575, "imek": 576, "radyo": 577, "asıl": 578, "ırak": 579, "Güneş": 580, "talep": 581, "ali": 582, "idare": 583, "merak": 584, "sıkmak": 585, "kişilik": 586, "asker": 587, "sosyal": 588, "ürün": 589, "çizgi": 590, "Mehmet": 591, "salon": 592, "sıkıntı": 593, "banka": 594, "alan": 595, "araç": 596, "hatırla": 597, "sun": 598, "ayır": 599, "incele": 600, "dışarı": 601, "bardak": 602, "uygulamak": 603, "yara": 604, "acı": 605, "barış": 606, "katkı": 607, "sokak": 608, "sormak": 609, "Ab": 610, "ödül": 611, "şart": 612, "tepe": 613, "silâh": 614, "onmak": 615, "gelir": 616, "sezon": 617, "polis": 618, "çeşit": 619, "sır": 620, "güvenlik": 621, "fabrika": 622, "adam": 623, "puan": 624, "seçim": 625, "yıldız": 626, "kurum": 627, "yasa": 628, "grup": 629, "alın": 630, "çevir": 631, "boz": 632, "üz": 633, "dolaş": 634, "cümle": 635, "kuşku": 636, "model": 637, "hav": 638, "Mill": 639, "açıklamak": 640, "aramak": 641, "haf": 642, "defter": 643, "tanrı": 644, "amaç": 645, "müslüman": 646, "görüntü": 647, "geçmiş": 648, "diş": 649, "dost": 650, "ekonomi": 651, "yaklaşık": 652, "ağız": 653, "sayfa": 654, "yatak": 655, "ayrıl": 656, "yansı": 657, "uy": 658, "dağıt": 659, "dokun": 660, "huzur": 661, "gelişmek": 662, "sorun": 663, "kayıt": 664, "plan": 665, "Allah": 666, "yaka": 667, "tepki": 668, "Bell": 669, "tam": 670, "kelime": 671, "devir": 672, "spor": 673, "sevgili": 674, "Han": 675, "gösteri": 676, "İngiliz": 677, "müze": 678, "teklif": 679, "araştır": 680, "azal": 681, "ilerle": 682, "karşılaş": 683, "kon": 684, "dök": 685, "giy": 686, "uğra": 687, "yük": 688, "kimse": 689, "köpek": 690, "davranmak": 691, "oynamak": 692, "kavga": 693, "büyümek": 694, "Uygu": 695, "ölçü": 696, "sebep": 697, "derece": 698, "şarkı": 699, "tehlike": 700, "efendi": 701, "gece": 702, "yapılanmak": 703, "kapasite": 704, "edinmek": 705, "harita": 706, "abi": 707, "defa": 708, "artık": 709, "paşa": 710, "istek": 711, "güven": 712, "pay": 713, "gol": 714, "toprak": 715, "çift": 716, "tane": 717, "borç": 718, "buluş": 719, "savun": 720, "tamamla": 721, "belirle": 722, "uygula": 723, "kurtul": 724, "işle": 725, "dayan": 726, "çöz": 727, "bahset": 728, "demir": 729, "kaçmak": 730, "yalnız": 731, "kadın": 732, "eş": 733, "Chp": 734, "zor": 735, "mümkün": 736, "roman": 737, "yetki": 738, "kemal": 739, "deprem": 740, "ilçe": 741, "abd": 742, "ordu": 743, "kâr": 744, "zarar": 745, "cep": 746, "öğrenmek": 747, "piyasa": 748, "hükümet": 749, "aday": 750, "sergi": 751, "pencere": 752, "edip": 753, "araba": 754, "konser": 755, "kan": 756, "uçak": 757, "takım": 758, "uygulama": 759, "aktar": 760, "yüksel": 761, "çağır": 762, "tanış": 763, "sil": 764, "sar": 765, "imza": 766, "ölüm": 767, "boyut": 768, "Sağlık": 769, "sağ": 770, "Belki": 771, "düşmek": 772, "dosya": 773, "hayır": 774, "ABD": 775, "anayasa": 776, "A": 777, "eşya": 778, "kadro": 779, "boy": 780, "hissetmek": 781, "soy": 782, "iktidar": 783, "şiir": 784, "okur": 785, "yay": 786, "içki": 787, "gemi": 788, "eskimek": 789, "edebiyat": 790, "orman": 791, "görüşme": 792, "duvar": 793, "deri": 794, "karakter": 795, "ayakkabı": 796, "dede": 797, "kaldır": 798, "paylaş": 799, "evlen": 800, "atla": 801, "rastla": 802, "vazgeç": 803, "kork": 804, "anlaş": 805, "dış": 806, "fakülte": 807, "ne": 808, "henüz": 809, "dert": 810, "cevap": 811, "kural": 812, "darbe": 813, "lig": 814, "İnternet": 815, "gelecek": 816, "İsrail": 817, "şiddet": 818, "memleket": 819, "kulüp": 820, "gelenek": 821, "boya": 822, "bazen": 823, "Teknik": 824, "özellik": 825, "oğul": 826, "göl": 827, "uyarı": 828, "süt": 829, "koku": 830, "ağ": 831, "deniz": 832, "sanmak": 833, "arka": 834, "zirve": 835, "dizi": 836, "benze": 837, "kurtar": 838, "yaklaş": 839, "ağla": 840, "as": 841, "düzel": 842, "komşu": 843, "hazine": 844, "araştırma": 845, "çok": 846, "başka": 847, "daire": 848, "numara": 849, "mantık": 850, "sunmak": 851, "yolmak": 852, "dinlemek": 853, "başbakan": 854, "koymak": 855, "kaybetmek": 856, "eylül": 857, "coşku": 858, "başvuru": 859, "birinci": 860, "üçüncü": 861, "yanıt": 862, "ayırmak": 863, "dönüşmek": 864, "hafta": 865, "ekran": 866, "Orta": 867, "yetenek": 868, "ilâve": 869, "hazırlamak": 870, "kredi": 871, "kart": 872, "aşama": 873, "paylaşmak": 874, "bili": 875, "rüya": 876, "bağır": 877, "Almanya": 878, "yayın": 879, "gider": 880, "bölüm": 881, "video": 882, "oyuncu": 883, "yayınla": 884, "işçi": 885, "öner": 886, "bahçe": 887, "seyret": 888, "şaşır": 889, "sevin": 890, "sorumluluk": 891, "çıkarmak": 892, "bitmek": 893, "un": 894, "Yani": 895, "yarı": 896, "lider": 897, "uluslararası": 898, "iz": 899, "giymek": 900, "herhangi": 901, "ak": 902, "bilemek": 903, "bilgisayar": 904, "milliyet": 905, "yürümek": 906, "Ho": 907, "yavru": 908, "çağırmak": 909, "kuzey": 910, "vatandaş": 911, "bina": 912, "öneri": 913, "mektup": 914, "mavi": 915, "aş": 916, "kuş": 917, "tatil": 918, "uyanmak": 919, "Sade": 920, "hatırlamak": 921, "koşul": 922, "otomobil": 923, "saldırı": 924, "sinir": 925, "seçmek": 926, "ortak": 927, "örgüt": 928, "kitle": 929, "kahraman": 930, "demokrasi": 931, "ay": 932, "hedef": 933, "görün": 934, "müşteri": 935, "kaza": 936, "yönet": 937, "ilke": 938, "üretici": 939, "harca": 940, "karşıla": 941, "patla": 942, "öp": 943, "biber": 944, "yönetmek": 945, "bakanlık": 946, "kuruluş": 947, "elbise": 948, "işlem": 949, "kaya": 950, "mesaj": 951, "koltuk": 952, "seviye": 953, "davranış": 954, "sap": 955, "yağmur": 956, "girişim": 957, "beklenti": 958, "yönetim": 959, "Mut": 960, "soğan": 961, "tedavi": 962, "öfke": 963, "kullanmak": 964, "bank": 965, "bakış": 966, "mutfak": 967, "şoför": 968, "takip": 969, "limon": 970, "eğlence": 971, "ihtiyaç": 972, "tavır": 973, "kutu": 974, "köprü": 975, "sefer": 976, "satış": 977, "sofra": 978, "yorum": 979, "yüzyıl": 980, "eylem": 981, "birer": 982, "kimi": 983, "Mısır": 984, "kasaba": 985, "faaliyet": 986, "tehdit": 987, "eleştiri": 988, "teknoloji": 989, "misafir": 990, "cami": 991, "zevk": 992, "kanal": 993, "eser": 994, "ekmek": 995, "bacak": 996, "karın": 997, "içeri": 998, "alış": 999, "ekle": 1000, "kay": 1001, "edin": 1002, "kavuş": 1003, "dinlen": 1004, "kop": 1005, "sus": 1006, "sakla": 1007, "parmak": 1008, "bilim": 1009, "yorgun": 1010, "İngiltere": 1011, "nüfus": 1012, "kamu": 1013, "burç": 1014, "etkilemek": 1015, "yanlış": 1016, "olanak": 1017, "bayram": 1018, "sıcak": 1019, "öteki": 1020, "Fransız": 1021, "düzen": 1022, "kurtarmak": 1023, "doğal": 1024, "zafer": 1025, "Anadol": 1026, "karı": 1027, "Mustafa": 1028, "tamamlamak": 1029, "şeker": 1030, "meselâ": 1031, "geniş": 1032, "yirmi": 1033, "hazırlık": 1034, "gölge": 1035, "hikâye": 1036, "mal": 1037, "vade": 1038, "kaydetmek": 1039, "yardım": 1040, "senaryo": 1041, "ekip": 1042, "gündem": 1043, "albüm": 1044, "dava": 1045, "not": 1046, "çalmak": 1047, "mağaza": 1048, "yarış": 1049, "doğa": 1050, "sık": 1051, "dudak": 1052, "çağ": 1053, "gezegen": 1054, "inanç": 1055, "deney": 1056, "dik": 1057, "düşman": 1058, "belediye": 1059, "ilaç": 1060, "örnek": 1061, "burun": 1062, "ortam": 1063, "gönül": 1064, "yıka": 1065, "ilgilen": 1066, "anımsa": 1067, "zorla": 1068, "bitir": 1069, "beğen": 1070, "uyu": 1071, "algıla": 1072, "görünmek": 1073, "otobüs": 1074, "metin": 1075, "süreç": 1076, "elbette": 1077, "karşılamak": 1078, "konut": 1079, "benzer": 1080, "kıyı": 1081, "engel": 1082, "kurmak": 1083, "mutlak": 1084, "ilân": 1085, "alacak": 1086, "bağlamak": 1087, "imkân": 1088, "tencere": 1089, "sektör": 1090, "kilise": 1091, "rol": 1092, "şüphe": 1093, "kongre": 1094, "giz": 1095, "aktarmak": 1096, "ot": 1097, "olumsuz": 1098, "boğaz": 1099, "emir": 1100, "metre": 1101, "tip": 1102, "aşağı": 1103, "tahmin": 1104, "yeşil": 1105, "ağabey": 1106, "başlangıç": 1107, "türkü": 1108, "Doğu": 1109, "masal": 1110, "operasyon": 1111, "kıl": 1112, "em": 1113, "kaygı": 1114, "pozisyon": 1115, "final": 1116, "gövde": 1117, "kesim": 1118, "bellek": 1119, "devrim": 1120, "kullanıcı": 1121, "sözleşme": 1122, "çiz": 1123, "yolculuk": 1124, "varlık": 1125, "lik": 1126, "dalga": 1127, "kaçır": 1128, "tırman": 1129, "park": 1130, "cenaze": 1131, "bilinç": 1132, "genellikle": 1133, "ekonomik": 1134, "Gü": 1135, "yaban": 1136, "Zeng": 1137, "ip": 1138, "geçirmek": 1139, "dip": 1140, "toplam": 1141, "bağırmak": 1142, "doğmak": 1143, "kolay": 1144, "Müzik": 1145, "yatırım": 1146, "kamera": 1147, "kavram": 1148, "yitirmek": 1149, "vakit": 1150, "oyuncak": 1151, "pişirmek": 1152, "Kıbrıs": 1153, "şampiyon": 1154, "vere": 1155, "U": 1156, "itibaren": 1157, "istifa": 1158, "trafik": 1159, "niyet": 1160, "kral": 1161, "eklemek": 1162, "fayda": 1163, "olumlu": 1164, "Beşiktaş": 1165, "tabak": 1166, "suç": 1167, "fizik": 1168, "firma": 1169, "ikiz": 1170, "ocak": 1171, "aslan": 1172, "köle": 1173, "onur": 1174, "seyahat": 1175, "giriş": 1176, "çerçeve": 1177, "dernek": 1178, "sağlamak": 1179, "şans": 1180, "ileri": 1181, "adalet": 1182, "bitki": 1183, "inşaat": 1184, "müdür": 1185, "hayvan": 1186, "davet": 1187, "aşık": 1188, "hiçbiri": 1189, "arzu": 1190, "Li": 1191, "yöre": 1192, "beyin": 1193, "teyze": 1194, "bulamak": 1195, "sürü": 1196, "yüzey": 1197, "meslek": 1198, "saray": 1199, "temsil": 1200, "bitirmek": 1201, "ceset": 1202, "oran": 1203, "söyleşi": 1204, "giysi": 1205, "ödemek": 1206, "yürek": 1207, "rakam": 1208, "tasarım": 1209, "ilgi": 1210, "dile": 1211, "rahatla": 1212, "çarp": 1213, "kaybol": 1214, "yönel": 1215, "temizle": 1216, "salla": 1217, "düşür": 1218, "it": 1219, "değ": 1220, "ez": 1221, "uçmak": 1222, "kısım": 1223, "soğuk": 1224, "ulaşmak": 1225, "doğramak": 1226, "tartışmak": 1227, "patates": 1228, "hâl": 1229, "siyah": 1230, "balık": 1231, "üzüntü": 1232, "yerleşmek": 1233, "üretim": 1234, "çanta": 1235, "kullanım": 1236, "domates": 1237, "anlayış": 1238, "yarar": 1239, "satır": 1240, "İran": 1241, "kampanya": 1242, "gezmek": 1243, "motor": 1244, "kupa": 1245, "âdeta": 1246, "dans": 1247, "Be": 1248, "müzik": 1249, "öğretmek": 1250, "Erdoğan": 1251, "karabiber": 1252, "mahalle": 1253, "sandık": 1254, "çağdaş": 1255, "petrol": 1256, "cadde": 1257, "uğur": 1258, "emniyet": 1259, "kahvaltı": 1260, "stüdyo": 1261, "rahat": 1262, "sıvı": 1263, "cin": 1264, "iletişim": 1265, "işkence": 1266, "göğüs": 1267, "ayrıntı": 1268, "akraba": 1269, "organizasyon": 1270, "ezmek": 1271, "mesafe": 1272, "laf": 1273, "tablo": 1274, "ısı": 1275, "sırt": 1276, "sınav": 1277, "kurban": 1278, "paket": 1279, "hayal": 1280, "depo": 1281, "değişim": 1282, "bağırsak": 1283, "deneyim": 1284, "özlem": 1285, "seçmen": 1286, "ofis": 1287, "ağrı": 1288, "türk": 1289, "futbolcu": 1290, "değin": 1291, "eksiklik": 1292, "er": 1293, "yarışma": 1294, "kutla": 1295, "seslen": 1296, "dene": 1297, "dağıl": 1298, "tanımla": 1299, "gülümse": 1300, "boşal": 1301, "seviş": 1302, "böyle": 1303, "her": 1304, "endişe": 1305, "temsilci": 1306, "ana": 1307, "efsane": 1308, "harcamak": 1309, "hal": 1310, "sevinç": 1311, "pazar": 1312, "orta": 1313, "tasarruf": 1314, "öğreti": 1315, "strateji": 1316, "dolar": 1317, "korkmak": 1318, "gürültü": 1319, "aşmak": 1320, "yansımak": 1321, "sanayi": 1322, "Görür": 1323, "Duygu": 1324, "öz": 1325, "peş": 1326, "kuru": 1327, "dü": 1328, "yönelik": 1329, "korumak": 1330, "Ahmet": 1331, "demokrat": 1332, "seyretmek": 1333, "olgu": 1334, "hasa": 1335, "Hüseyin": 1336, "yapınmak": 1337, "zihin": 1338, "gurur": 1339, "gaz": 1340, "abla": 1341, "lokanta": 1342, "marka": 1343, "ulusal": 1344, "kov": 1345, "hürriyet": 1346, "gezi": 1347, "bisiklet": 1348, "sabır": 1349, "ihale": 1350, "Çin": 1351, "Hast": 1352, "boşluk": 1353, "tören": 1354, "cephe": 1355, "gerekçe": 1356, "bütçe": 1357, "Ocak": 1358, "ufak": 1359, "ilginç": 1360, "plak": 1361, "mezar": 1362, "bomba": 1363, "yaramak": 1364, "organ": 1365, "ton": 1366, "kim": 1367, "ücret": 1368, "birey": 1369, "bağlantı": 1370, "Fenerbahçe": 1371, "fiyat": 1372, "mağara": 1373, "lezzet": 1374, "ideoloji": 1375, "usta": 1376, "türkiye": 1377, "vurgula": 1378, "besle": 1379, "silah": 1380, "çaba": 1381, "yasak": 1382, "başar": 1383, "yet": 1384, "null": 1385, "birik": 1386, "keşfet": 1387, "uğraş": 1388, "genişle": 1389, "gizle": 1390, "döv": 1391, "utan": 1392, "eksik": 1393, "dökmek": 1394, "vatan": 1395, "niçin": 1396, "genç": 1397, "nitelik": 1398, "dolap": 1399, "odak": 1400, "yukarı": 1401, "çocukluk": 1402, "mum": 1403, "ilâç": 1404, "yarışmak": 1405, "anı": 1406, "Kürt": 1407, "dua": 1408, "peynir": 1409, "yarmak": 1410, "Osmanlı": 1411, "dev": 1412, "tik": 1413, "Kü": 1414, "konferans": 1415, "İtalya": 1416, "şiş": 1417, "dağıtmak": 1418, "sen": 1419, "meral": 1420, "sebze": 1421, "Grub": 1422, "festival": 1423, "çare": 1424, "kırmak": 1425, "protesto": 1426, "Trt": 1427, "şaşkın": 1428, "hüzün": 1429, "ihtimal": 1430, "dolayısıyla": 1431, "kenar": 1432, "Arap": 1433, "ısrar": 1434, "alev": 1435, "elma": 1436, "gündüz": 1437, "kısa": 1438, "Ni": 1439, "şu": 1440, "enflasyon": 1441, "felsefe": 1442, "tırnak": 1443, "kök": 1444, "koca": 1445, "sonbahar": 1446, "öbür": 1447, "çevirmek": 1448, "tamamen": 1449, "deplasman": 1450, "malzeme": 1451, "raf": 1452, "kaynak": 1453, "işlev": 1454, "konmak": 1455, "teşekkür": 1456, "uyumak": 1457, "kabuk": 1458, "açıklama": 1459, "geyik": 1460, "şair": 1461, "beden": 1462, "özgürlük": 1463, "taban": 1464, "taksi": 1465, "suret": 1466, "ağlamak": 1467, "çarpmak": 1468, "sal": 1469, "komutan": 1470, "avukat": 1471, "galeri": 1472, "torun": 1473, "yumurta": 1474, "kontrol": 1475, "enfeksiyon": 1476, "platform": 1477, "erkek": 1478, "tarla": 1479, "yurt": 1480, "kaydet": 1481, "mücadele": 1482, "çalışma": 1483, "batı": 1484, "düzey": 1485, "mutluluk": 1486, "reddet": 1487, "güzellik": 1488, "başvur": 1489, "eleştir": 1490, "delik": 1491, "sözcük": 1492, "sıkış": 1493, "sapta": 1494, "yalnızlık": 1495, "titre": 1496, "yapış": 1497, "sürükle": 1498, "alay": 1499, "olimpiyat": 1500, "akmak": 1501, "kâğıt": 1502, "atılmak": 1503, "teori": 1504, "gülümsemek": 1505, "kötü": 1506, "kum": 1507, "kesmek": 1508, "saymak": 1509, "dürmek": 1510, "şaşırmak": 1511, "bulut": 1512, "subay": 1513, "miting": 1514, "ağır": 1515, "tecrübe": 1516, "namaz": 1517, "ayna": 1518, "turizm": 1519, "Alman": 1520, "aktör": 1521, "seyirci": 1522, "ah": 1523, "kanser": 1524, "vurmak": 1525, "çarşı": 1526, "ticaret": 1527, "mühendis": 1528, "Hindistan": 1529, "mide": 1530, "bap": 1531, "Gide": 1532, "buluşmak": 1533, "buçuk": 1534, "toplamak": 1535, "saklamak": 1536, "hayran": 1537, "New": 1538, "itiraz": 1539, "öğle": 1540, "manzara": 1541, "kravat": 1542, "başkent": 1543, "avuç": 1544, "duruşma": 1545, "Meclis": 1546, "komisyon": 1547, "mart": 1548, "nevruz": 1549, "ister": 1550, "uyum": 1551, "kilometre": 1552, "yakalamak": 1553, "tren": 1554, "delikanlı": 1555, "bula": 1556, "tutar": 1557, "görü": 1558, "etraf": 1559, "medya": 1560, "personel": 1561, "uyarmak": 1562, "cinayet": 1563, "baskı": 1564, "kuyruk": 1565, "terk": 1566, "bölük": 1567, "fonksiyon": 1568, "kaçırmak": 1569, "adres": 1570, "hangi": 1571, "takmak": 1572, "konuk": 1573, "aziz": 1574, "yıkamak": 1575, "başarmak": 1576, "bilet": 1577, "kalem": 1578, "halat": 1579, "rakı": 1580, "meyve": 1581, "sözcü": 1582, "uyuşturucu": 1583, "dayı": 1584, "cam": 1585, "alet": 1586, "deyim": 1587, "kategori": 1588, "paylaşım": 1589, "böbrek": 1590, "değişiklik": 1591, "tatlı": 1592, "şampiyonluk": 1593, "planla": 1594, "artır": 1595, "takıl": 1596, "zorluk": 1597, "kayna": 1598, "yitir": 1599, "yükle": 1600, "birleş": 1601, "suçla": 1602, "uzaklaş": 1603, "doğur": 1604, "yolla": 1605, "yapma": 1606, "eğlen": 1607, "böl": 1608, "devret": 1609, "yık": 1610, "zannet": 1611, "özle": 1612, "eğ": 1613, "boğ": 1614, "becer": 1615, "karanlık": 1616, "sel": 1617, "yanmak": 1618, "I": 1619, "azalmak": 1620, "kadar": 1621, "savunmak": 1622, "netice": 1623, "kalabalık": 1624, "gömlek": 1625, "önlem": 1626, "değişik": 1627, "tat": 1628, "kiler": 1629, "söylenmek": 1630, "gösterge": 1631, "açlık": 1632, "özgür": 1633, "nefes": 1634, "çiçek": 1635, "düzenlemek": 1636, "alkol": 1637, "Trabzonspor": 1638, "Pkk": 1639, "dağılmak": 1640, "kesinlikle": 1641, "gr": 1642, "konsey": 1643, "tabi": 1644, "şampiyona": 1645, "terör": 1646, "ahlak": 1647, "perde": 1648, "yenilgi": 1649, "egemen": 1650, "problem": 1651, "sos": 1652, "Grup": 1653, "işgal": 1654, "Ytl": 1655, "siyasî": 1656, "basmak": 1657, "işaret": 1658, "York": 1659, "ek": 1660, "denktaş": 1661, "kurumak": 1662, "ker": 1663, "yılmaz": 1664, "kızmak": 1665, "The": 1666, "pantolon": 1667, "gitar": 1668, "sokmak": 1669, "zehir": 1670, "hukuk": 1671, "taraftar": 1672, "vapur": 1673, "olmaz": 1674, "fırsat": 1675, "sarmak": 1676, "yükselmek": 1677, "yuva": 1678, "uğramak": 1679, "dair": 1680, "nesne": 1681, "ibadet": 1682, "uzamak": 1683, "yalan": 1684, "röportaj": 1685, "sulta": 1686, "hekim": 1687, "hemşire": 1688, "isyan": 1689, "sızmak": 1690, "anmak": 1691, "hala": 1692, "keşfetmek": 1693, "heykel": 1694, "müdahale": 1695, "teşvik": 1696, "kırık": 1697, "his": 1698, "çirkin": 1699, "kir": 1700, "zorunlu": 1701, "sigara": 1702, "ihracat": 1703, "bünye": 1704, "gayret": 1705, "takvim": 1706, "zincir": 1707, "sandalye": 1708, "bozmak": 1709, "yönetmen": 1710, "çöp": 1711, "fazla": 1712, "meme": 1713, "muhalefet": 1714, "yaklaşım": 1715, "zam": 1716, "erimek": 1717, "bildiri": 1718, "ülkü": 1719, "kaz": 1720, "dam": 1721, "kaset": 1722, "tamam": 1723, "izin": 1724, "havuz": 1725, "üzüm": 1726, "uydu": 1727, "büyük": 1728, "bebek": 1729, "çay": 1730, "içer": 1731, "öncelik": 1732, "gençlik": 1733, "umut": 1734, "anlaşma": 1735, "yöntem": 1736, "belge": 1737, "heyet": 1738, "indirim": 1739, "destekle": 1740, "kazı": 1741, "mevsim": 1742, "uyar": 1743, "sergile": 1744, "kapak": 1745, "sıcaklık": 1746, "koleksiyon": 1747, "sürücü": 1748, "çatış": 1749, "eri": 1750, "yakış": 1751, "öğret": 1752, "yanıl": 1753, "göm": 1754, "yor": 1755, "sına": 1756, "canlı": 1757, "set": 1758, "stat": 1759, "uzunluk": 1760, "iptal": 1761, "omuz": 1762, "tanım": 1763, "bilinen": 1764, "kültürel": 1765, "soymak": 1766, "yetişmek": 1767, "açık": 1768, "inşa": 1769, "derin": 1770, "Kontrol": 1771, "seks": 1772, "çağrı": 1773, "Çiçek": 1774, "minik": 1775, "çığlık": 1776, "endeks": 1777, "fırın": 1778, "kurşun": 1779, "haz": 1780, "radikal": 1781, "Roma": 1782, "bez": 1783, "sigorta": 1784, "rekabet": 1785, "hüküm": 1786, "sam": 1787, "avşar": 1788, "zavallı": 1789, "nişasta": 1790, "normal": 1791, "denge": 1792, "Döne": 1793, "akciğer": 1794, "zira": 1795, "atamak": 1796, "kilo": 1797, "gar": 1798, "bunamak": 1799, "Akp": 1800, "azınlık": 1801, "es": 1802, "tv": 1803, "macera": 1804, "Açıl": 1805, "Mahmut": 1806, "birleşmek": 1807, "etken": 1808, "kırmızı": 1809, "Manço": 1810, "medeniyet": 1811, "Nisa": 1812, "sevinmek": 1813, "kedi": 1814, "performans": 1815, "kopmak": 1816, "yas": 1817, "seçilmek": 1818, "çorap": 1819, "çizmek": 1820, "general": 1821, "fon": 1822, "aralık": 1823, "asır": 1824, "herhâlde": 1825, "kamp": 1826, "birliktelik": 1827, "Rüzgâr": 1828, "slogan": 1829, "intihar": 1830, "tespit": 1831, "doğrultu": 1832, "kucak": 1833, "demokratik": 1834, "göç": 1835, "dilek": 1836, "getiri": 1837, "İsviçre": 1838, "yenilik": 1839, "ok": 1840, "alışveriş": 1841, "bakım": 1842, "yargı": 1843, "levha": 1844, "kıymak": 1845, "damar": 1846, "kira": 1847, "tarz": 1848, "buhar": 1849, "ömür": 1850, "harf": 1851, "sekreter": 1852, "kemik": 1853, "ameliyat": 1854, "koğuş": 1855, "disko": 1856, "devre": 1857, "maske": 1858, "tel": 1859, "büro": 1860, "yaşantı": 1861, "standart": 1862, "böcek": 1863, "kanat": 1864, "doruk": 1865, "adım": 1866, "i̇stanbul": 1867, "üzer": 1868, "sağlık": 1869, "yardımcı": 1870, "yabancı": 1871, "hâk": 1872, "türkçe": 1873, "sporcu": 1874, "yolcu": 1875, "hanım": 1876, "üstlen": 1877, "irade": 1878, "iyileş": 1879, "sırala": 1880, "birim": 1881, "gözlem": 1882, "evren": 1883, "alışkanlık": 1884, "don": 1885, "işletme": 1886, "unsur": 1887, "memur": 1888, "diren": 1889, "tüket": 1890, "topluluk": 1891, "yangın": 1892, "liman": 1893, "kanun": 1894, "köşk": 1895, "tara": 1896, "tutku": 1897, "çoğal": 1898, "sığın": 1899, "daya": 1900, "yargıla": 1901, "müzisyen": 1902, "sürüm": 1903, "kızar": 1904, "yanak": 1905, "çekin": 1906, "evlat": 1907, "darbuka": 1908, "şaş": 1909, "yasakla": 1910, "okşa": 1911, "sön": 1912, "çiğne": 1913, "üretmek": 1914, "yetmek": 1915, "yapışmak": 1916, "ağırlık": 1917, "Tıp": 1918, "Yaprak": 1919, "ilim": 1920, "stratejik": 1921, "kule": 1922, "Mirkelam": 1923, "alım": 1924, "kese": 1925, "kış": 1926, "buğday": 1927, "çamaşır": 1928, "mars": 1929, "dilim": 1930, "yeryüzü": 1931, "demet": 1932, "maydanoz": 1933, "Erke": 1934, "yaklaşmak": 1935, "İzmir": 1936, "ters": 1937, "kayıp": 1938, "savunma": 1939, "mahal": 1940, "amca": 1941, "örtü": 1942, "zeki": 1943, "akademi": 1944, "zekâ": 1945, "özgü": 1946, "Bebek": 1947, "Akdeniz": 1948, "Filistin": 1949, "çözmek": 1950, "Rum": 1951, "mark": 1952, "inek": 1953, "gazino": 1954, "birikmek": 1955, "çıkış": 1956, "cem": 1957, "market": 1958, "transfer": 1959, "yiyecek": 1960, "muhtaç": 1961, "kırlangıç": 1962, "tarif": 1963, "çelik": 1964, "ilerlemek": 1965, "ideal": 1966, "elbet": 1967, "mesele": 1968, "ab": 1969, "dalmak": 1970, "sakal": 1971, "teşhis": 1972, "Sina": 1973, "ten": 1974, "faktör": 1975, "klâsik": 1976, "Arab": 1977, "bağım": 1978, "madalya": 1979, "karşılaşmak": 1980, "Aydın": 1981, "vali": 1982, "cilt": 1983, "prensip": 1984, "sarı": 1985, "temiz": 1986, "belirlemek": 1987, "moral": 1988, "etkin": 1989, "mayıs": 1990, "duman": 1991, "kuşak": 1992, "derviş": 1993, "saz": 1994, "altyapı": 1995, "haziran": 1996, "serbest": 1997, "itibar": 1998, "konum": 1999, "reform": 2000, "hoşgörü": 2001, "iken": 2002, "ortaokul": 2003, "bodrum": 2004, "genel": 2005, "safha": 2006, "dükkân": 2007, "pirinç": 2008, "mevki": 2009, "sakat": 2010, "şok": 2011, "yumuşak": 2012, "tansiyon": 2013, "dümen": 2014, "vizyon": 2015, "cennet": 2016, "vurgulamak": 2017, "arz": 2018, "şube": 2019, "husus": 2020, "Az": 2021, "bedel": 2022, "dostluk": 2023, "zeytin": 2024, "layık": 2025, "nükleer": 2026, "önder": 2027, "asistan": 2028, "ter": 2029, "dizmek": 2030, "tavuk": 2031, "bel": 2032, "fuar": 2033, "uğultu": 2034, "taslak": 2035, "ölçmek": 2036, "merdiven": 2037, "sopa": 2038, "yunus": 2039, "miktar": 2040, "analiz": 2041, "sosyalizm": 2042, "bayrak": 2043, "sıfır": 2044, "maden": 2045, "canan": 2046, "risk": 2047, "helikopter": 2048, "yapıt": 2049, "sürpriz": 2050, "kalıp": 2051, "rakip": 2052, "meclis": 2053, "faiz": 2054, "doğu": 2055, "i̇ngiltere": 2056, "ilan": 2057, "gazeteci": 2058, "etkinlik": 2059, "yetkili": 2060, "duyur": 2061, "önle": 2062, "vekil": 2063, "ziyaretçi": 2064, "görevli": 2065, "ortaklık": 2066, "engelle": 2067, "düğün": 2068, "yaprak": 2069, "farklılık": 2070, "yorumla": 2071, "üyelik": 2072, "köylü": 2073, "kaçın": 2074, "kader": 2075, "şikayet": 2076, "kale": 2077, "şov": 2078, "ulus": 2079, "büyüklük": 2080, "yeğen": 2081, "yarala": 2082, "fırla": 2083, "taşın": 2084, "süz": 2085, "çök": 2086, "kanıtla": 2087, "gereksinim": 2088, "bık": 2089, "kuram": 2090, "âlem": 2091, "ger": 2092, "süsle": 2093, "sıkıl": 2094, "kıyafet": 2095, "buyur": 2096, "ört": 2097, "asit": 2098, "kızak": 2099, "geliştirmek": 2100, "ettirmek": 2101, "Bahçe": 2102, "için": 2103, "biraz": 2104, "pul": 2105, "iğne": 2106, "bazı": 2107, "etiket": 2108, "şapka": 2109, "kuruş": 2110, "iyimser": 2111, "pazartesi": 2112, "genelmek": 2113, "kutlamak": 2114, "batmak": 2115, "hoş": 2116, "usul": 2117, "astsubay": 2118, "yaygın": 2119, "eğilim": 2120, "bakkal": 2121, "şişe": 2122, "verecek": 2123, "çözüm": 2124, "utanç": 2125, "Chat": 2126, "değerlenmek": 2127, "Irak": 2128, "özetlemek": 2129, "tanışmak": 2130, "dikmek": 2131, "müzikal": 2132, "sahte": 2133, "havuç": 2134, "Hülya": 2135, "korkunç": 2136, "ilkbahar": 2137, "kaynamak": 2138, "hırs": 2139, "Mad": 2140, "Laik": 2141, "şeref": 2142, "genelkurmay": 2143, "söylem": 2144, "komuta": 2145, "pop": 2146, "cuma": 2147, "iri": 2148, "hastahane": 2149, "mensup": 2150, "sigar": 2151, "ihanet": 2152, "koşmak": 2153, "küçücük": 2154, "düşünür": 2155, "taht": 2156, "bilge": 2157, "Evrensel": 2158, "Uzay": 2159, "bahane": 2160, "üs": 2161, "mezun": 2162, "sürek": 2163, "etkimek": 2164, "hormon": 2165, "kaşık": 2166, "kocamak": 2167, "ala": 2168, "çöl": 2169, "karakol": 2170, "potansiyel": 2171, "taksit": 2172, "bent": 2173, "devirmek": 2174, "arşiv": 2175, "esir": 2176, "Yıldır": 2177, "etek": 2178, "temmuz": 2179, "dirsek": 2180, "kâse": 2181, "zengin": 2182, "araştırmak": 2183, "eğitmek": 2184, "ispanya": 2185, "süslemek": 2186, "hapis": 2187, "Kadıköy": 2188, "direktör": 2189, "fay": 2190, "acımak": 2191, "çil": 2192, "tırmanmak": 2193, "sivil": 2194, "cumhurbaşkanı": 2195, "şeriat": 2196, "borsa": 2197, "arazi": 2198, "etnik": 2199, "somut": 2200, "yapım": 2201, "yeterince": 2202, "eşit": 2203, "boşalmak": 2204, "dayanışma": 2205, "hapishane": 2206, "karmaşık": 2207, "enstitü": 2208, "panik": 2209, "dilekçe": 2210, "günah": 2211, "galiba": 2212, "yönelmek": 2213, "tünel": 2214, "patlamak": 2215, "ortaçağ": 2216, "makam": 2217, "beraber": 2218, "Gaziantep": 2219, "olgun": 2220, "masraf": 2221, "yığın": 2222, "yokuş": 2223, "yoksul": 2224, "katil": 2225, "acele": 2226, "bulgur": 2227, "çekilmek": 2228, "disiplin": 2229, "çeyrek": 2230, "eşek": 2231, "salata": 2232, "armağan": 2233, "kâtip": 2234, "seyir": 2235, "yün": 2236, "İslam": 2237, "ayrım": 2238, "karaciğer": 2239, "düşürmek": 2240, "nane": 2241, "ceviz": 2242, "Antalya": 2243, "Ayşe": 2244, "Baykal": 2245, "fırtına": 2246, "kıç": 2247, "katılım": 2248, "silmek": 2249, "kıta": 2250, "kazmak": 2251, "politik": 2252, "ödev": 2253, "dağıtım": 2254, "tuvalet": 2255, "solunum": 2256, "kariyer": 2257, "kudret": 2258, "başrol": 2259, "engellemek": 2260, "baraj": 2261, "fıstık": 2262, "diken": 2263, "federasyon": 2264, "komite": 2265, "test": 2266, "haşlamak": 2267, "ütopya": 2268, "yedi": 2269, "gelişim": 2270, "soluk": 2271, "öğe": 2272, "çelişki": 2273, "şövalye": 2274, "hazır": 2275, "lüks": 2276, "balkon": 2277, "meyhane": 2278, "keyif": 2279, "istikrar": 2280, "ümit": 2281, "net": 2282, "dere": 2283, "tarım": 2284, "torba": 2285, "zayıf": 2286, "boyun": 2287, "durak": 2288, "izlenim": 2289, "laboratuvar": 2290, "kana": 2291, "fare": 2292, "bıyık": 2293, "chp": 2294, "avrupa": 2295, "ankara": 2296, "güneş": 2297, "li": 2298, "güney": 2299, "almanya": 2300, "siyaset": 2301, "uzman": 2302, "allah": 2303, "sultan": 2304, "um": 2305, "yönetici": 2306, "gök": 2307, "şarkıcı": 2308, "paris": 2309, "damla": 2310, "gerçeklik": 2311, "evlilik": 2312, "öngör": 2313, "toz": 2314, "erik": 2315, "diz": 2316, "sav": 2317, "rehber": 2318, "avantaj": 2319, "ilet": 2320, "pişir": 2321, "kok": 2322, "soğu": 2323, "çaresizlik": 2324, "uyarla": 2325, "özetle": 2326, "seçenek": 2327, "izleyici": 2328, "hesapla": 2329, "bağımlılık": 2330, "olumsuzluk": 2331, "korkut": 2332, "çekiş": 2333, "parçala": 2334, "kalkış": 2335, "imparatorluk": 2336, "katlan": 2337, "yırt": 2338, "bayıl": 2339, "mezarlık": 2340, "toparla": 2341, "sorgula": 2342, "cemaat": 2343, "bük": 2344, "kavim": 2345, "yumuşa": 2346, "gülüş": 2347, "kavra": 2348, "çete": 2349, "tekrarla": 2350, "kopar": 2351, "kullanma": 2352, "seçme": 2353, "kilit": 2354, "avlu": 2355, "kasap": 2356, "prenses": 2357, "vazgeçmek": 2358, "boyamak": 2359, "karanfil": 2360, "üzülmek": 2361, "denetim": 2362, "kayık": 2363, "çiftlik": 2364, "bürokrat": 2365, "turist": 2366, "garaj": 2367, "yakmak": 2368, "ramazan": 2369, "bunalım": 2370, "yaymak": 2371, "patron": 2372, "çoğu": 2373, "bıçak": 2374, "sirk": 2375, "ağustos": 2376, "çoban": 2377, "zorlamak": 2378, "yüce": 2379, "istisna": 2380, "Ko": 2381, "kahkaha": 2382, "olası": 2383, "koyar": 2384, "karmak": 2385, "berbat": 2386, "bakınmak": 2387, "Muhammed": 2388, "Hıristiyan": 2389, "dermek": 2390, "tutam": 2391, "nefret": 2392, "mekân": 2393, "coğrafya": 2394, "Geçti": 2395, "karton": 2396, "viski": 2397, "köfte": 2398, "hayalet": 2399, "bol": 2400, "makarna": 2401, "döviz": 2402, "basınç": 2403, "trilyon": 2404, "Abdullah": 2405, "muhtıra": 2406, "rıza": 2407, "Hollânda": 2408, "büyükelçi": 2409, "atölye": 2410, "gözyaşı": 2411, "süzmek": 2412, "rastlamak": 2413, "Paris": 2414, "istasyon": 2415, "kekik": 2416, "incelemek": 2417, "kısmak": 2418, "kaybolmak": 2419, "protokol": 2420, "İsa": 2421, "nöbet": 2422, "benzemek": 2423, "şirin": 2424, "tempo": 2425, "birikim": 2426, "dondurma": 2427, "Bush": 2428, "ermek": 2429, "kaldırım": 2430, "dövmek": 2431, "pırıl": 2432, "senet": 2433, "anahtar": 2434, "reis": 2435, "denizaltı": 2436, "Süleyman": 2437, "ilköğretim": 2438, "depresyon": 2439, "Yahudi": 2440, "Mücadele": 2441, "heybe": 2442, "imparator": 2443, "feodal": 2444, "kumanda": 2445, "Türkçe": 2446, "Bm": 2447, "huy": 2448, "istifade": 2449, "muhallebi": 2450, "tıkmak": 2451, "orkestra": 2452, "iskele": 2453, "tekstil": 2454, "çap": 2455, "fener": 2456, "camia": 2457, "Lübnan": 2458, "Frans": 2459, "ummak": 2460, "istatistik": 2461, "marş": 2462, "hakikî": 2463, "evlenmek": 2464, "palto": 2465, "sarf": 2466, "asansör": 2467, "sosyalist": 2468, "kesin": 2469, "gazi": 2470, "icra": 2471, "ilkokul": 2472, "önemek": 2473, "talebe": 2474, "Imf": 2475, "tapınak": 2476, "köpürmek": 2477, "çıkma": 2478, "ilgilenmek": 2479, "battaniye": 2480, "hâlbuki": 2481, "randevu": 2482, "krema": 2483, "diyet": 2484, "maruz": 2485, "eldiven": 2486, "doz": 2487, "komünist": 2488, "kafes": 2489, "Erzurum": 2490, "yayla": 2491, "katliam": 2492, "tazminat": 2493, "ittifak": 2494, "sevi": 2495, "boncuk": 2496, "vah": 2497, "bot": 2498, "temas": 2499, "fırça": 2500, "fatura": 2501, "körfez": 2502, "yiğit": 2503, "Nato": 2504, "itiraf": 2505, "mikrofon": 2506, "mevcut": 2507, "susmak": 2508, "kanı": 2509, "tutum": 2510, "zarf": 2511, "davetiye": 2512, "espri": 2513, "gişe": 2514, "imam": 2515, "tepmek": 2516, "hacı": 2517, "çapa": 2518, "kalite": 2519, "ekol": 2520, "hikmet": 2521, "ihtiyar": 2522, "algı": 2523, "özet": 2524, "makina": 2525, "tabure": 2526, "sindirim": 2527, "rekor": 2528, "surat": 2529, "incir": 2530, "maaş": 2531, "göbek": 2532, "açılım": 2533, "tramvay": 2534, "akrep": 2535, "kelepçe": 2536, "vefat": 2537, "lokma": 2538, "nehir": 2539, "arı": 2540, "kin": 2541, "yelken": 2542, "deve": 2543, "tümör": 2544, "yörünge": 2545, "i̇nternet": 2546, "basın": 2547, "atatürk": 2548, "müdürlük": 2549, "karşılık": 2550, "vakıf": 2551, "saha": 2552, "sendrom": 2553, "çalışan": 2554, "i̇ran": 2555, "yumurtalık": 2556, "gözük": 2557, "hindistan": 2558, "piş": 2559, "sakin": 2560, "ölü": 2561, "tanık": 2562, "melek": 2563, "kapsa": 2564, "bağımlı": 2565, "gerilim": 2566, "tedbir": 2567, "tasarı": 2568, "kaş": 2569, "siyasetçi": 2570, "başlık": 2571, "amaçla": 2572, "soyun": 2573, "pilot": 2574, "gecik": 2575, "rüzgâr": 2576, "hamur": 2577, "cins": 2578, "kurt": 2579, "ışın": 2580, "zenginlik": 2581, "hatıra": 2582, "haşla": 2583, "içecek": 2584, "doy": 2585, "yenile": 2586, "sessizlik": 2587, "yavaşla": 2588, "kapla": 2589, "boşa": 2590, "atılım": 2591, "kist": 2592, "tutun": 2593, "tüken": 2594, "sıçra": 2595, "kalan": 2596, "sars": 2597, "aydınlat": 2598, "şura": 2599, "ısın": 2600, "kırışıklık": 2601, "meze": 2602, "sinirlen": 2603, "venüs": 2604, "telaş": 2605, "gezin": 2606, "buyruk": 2607, "kıskan": 2608, "cisim": 2609, "yut": 2610, "hafifle": 2611, "yanaş": 2612, "abart": 2613, "serp": 2614, "yararlan": 2615, "çak": 2616, "hapset": 2617, "dükkan": 2618, "üşü": 2619, "yadsı": 2620, "ona": 2621, "çalgı": 2622, "kullanılmak": 2623, "sıralama": 2624, "Olur": 2625, "sermek": 2626, "yoğurmak": 2627, "duş": 2628, "tekrar": 2629, "bildirmek": 2630, "birçok": 2631, "yönetmelik": 2632, "Mi": 2633, "görünüş": 2634, "ile": 2635, "bile": 2636, "malî": 2637, "Jüpiter": 2638, "kara": 2639, "düzeltmek": 2640, "şahit": 2641, "önermek": 2642, "yollamak": 2643, "uymak": 2644, "atlamak": 2645, "turşu": 2646, "pas": 2647, "tüketim": 2648, "değnek": 2649, "merhamet": 2650, "Konya": 2651, "çarpıntı": 2652, "vaka": 2653, "güve": 2654, "simit": 2655, "Galatasaray": 2656, "Japon": 2657, "yanılgı": 2658, "övgü": 2659, "dokumak": 2660, "ciddiyet": 2661, "yuna": 2662, "ufacık": 2663, "Anadolu": 2664, "gümüş": 2665, "F": 2666, "çoğalmak": 2667, "hoşnut": 2668, "sökmek": 2669, "düzmek": 2670, "peygamber": 2671, "liberal": 2672, "fedakâr": 2673, "Fransa": 2674, "yem": 2675, "utanmak": 2676, "fahişe": 2677, "portakal": 2678, "çehre": 2679, "fesleğen": 2680, "anımsamak": 2681, "birdenbire": 2682, "deme": 2683, "miras": 2684, "Telekom": 2685, "istiklâl": 2686, "gerilemek": 2687, "prodüksiyon": 2688, "manevra": 2689, "yoğurt": 2690, "kurultay": 2691, "asil": 2692, "işbaşı": 2693, "Tayyip": 2694, "yalvarmak": 2695, "değmek": 2696, "küfür": 2697, "Saddam": 2698, "şişmek": 2699, "mülk": 2700, "kusur": 2701, "gözükmek": 2702, "muhabir": 2703, "tan": 2704, "Tü": 2705, "C": 2706, "litre": 2707, "yakışık": 2708, "magazin": 2709, "/": 2710, "düze": 2711, "Ak": 2712, "olağanüstü": 2713, "Londra": 2714, "kavuşmak": 2715, "şeytan": 2716, "ede": 2717, "kumaş": 2718, "doku": 2719, "devretmek": 2720, "sermaye": 2721, "form": 2722, "kömür": 2723, "yahut": 2724, "börek": 2725, "ayı": 2726, "keloğlan": 2727, "aydınlatmak": 2728, "bakı": 2729, "gerçi": 2730, "kâbus": 2731, "kılmak": 2732, "hobi": 2733, "geçit": 2734, "eklem": 2735, "Murat": 2736, "ova": 2737, "reel": 2738, "bulgu": 2739, "sahil": 2740, "Arar": 2741, "üniforma": 2742, "saçmak": 2743, "muhalif": 2744, "Rusya": 2745, "modern": 2746, "af": 2747, "yuvarlak": 2748, "savurmak": 2749, "kimya": 2750, "ekspres": 2751, "Akrep": 2752, "beledi": 2753, "taç": 2754, "oğlan": 2755, "süpürge": 2756, "müsabaka": 2757, "opera": 2758, "kılavuz": 2759, "çağrışım": 2760, "belirli": 2761, "sürüklemek": 2762, "travma": 2763, "yürürlük": 2764, "besmele": 2765, "mermi": 2766, "tabiat": 2767, "erkân": 2768, "tabur": 2769, "sergilemek": 2770, "derya": 2771, "maraton": 2772, "Asya": 2773, "asmak": 2774, "diyalog": 2775, "amaçlamak": 2776, "şato": 2777, "konak": 2778, "B": 2779, "teleskop": 2780, "mit": 2781, "kanıt": 2782, "öncelikle": 2783, "erdem": 2784, "çatlak": 2785, "casus": 2786, "ısınmak": 2787, "teslim": 2788, "tükenmek": 2789, "nohut": 2790, "yoğun": 2791, "maliyet": 2792, "mana": 2793, "Erbil": 2794, "ufuk": 2795, "Rus": 2796, "Özal": 2797, "kablo": 2798, "suikast": 2799, "kamyon": 2800, "bahar": 2801, "cehennem": 2802, "Haldun": 2803, "çanak": 2804, "cumartesi": 2805, "muamele": 2806, "fil": 2807, "kaymak": 2808, "sıralamak": 2809, "kötülük": 2810, "tabir": 2811, "başhekim": 2812, "blok": 2813, "alkış": 2814, "yönlenmek": 2815, "çıkmaz": 2816, "eşofman": 2817, "us": 2818, "aynen": 2819, "İspanyol": 2820, "G": 2821, "Demirel": 2822, "güneydoğu": 2823, "emperyalizm": 2824, "aşı": 2825, "tesir": 2826, "ark": 2827, "tahkim": 2828, "yumruk": 2829, "türbe": 2830, "karışık": 2831, "tahsis": 2832, "imzalamak": 2833, "yurtsever": 2834, "çeker": 2835, "soğumak": 2836, "sürülmek": 2837, "kaymakam": 2838, "yavuz": 2839, "nice": 2840, "bürokrasi": 2841, "ressam": 2842, "naz": 2843, "çember": 2844, "kazanç": 2845, "direk": 2846, "satanizm": 2847, "düzlem": 2848, "irtibat": 2849, "tas": 2850, "donanım": 2851, "delil": 2852, "meslektaş": 2853, "kaptan": 2854, "besin": 2855, "taramak": 2856, "iman": 2857, "pırasa": 2858, "şubat": 2859, "anons": 2860, "Ermeni": 2861, "inat": 2862, "hafıza": 2863, "Ertuğrul": 2864, "sığ": 2865, "detay": 2866, "olasılık": 2867, "insanoğlu": 2868, "sağduyu": 2869, "bal": 2870, "muz": 2871, "yalı": 2872, "kül": 2873, "hisse": 2874, "ırmak": 2875, "montaj": 2876, "çuval": 2877, "ikramiye": 2878, "devam": 2879, "rejim": 2880, "oto": 2881, "kit": 2882, "eksen": 2883, "papirüs": 2884, "plaket": 2885, "ytl": 2886, "belirti": 2887, "dehşet": 2888, "ambulans": 2889, "puro": 2890, "civar": 2891, "doğum": 2892, "hassasiyet": 2893, "havaalanı": 2894, "balta": 2895, "yumak": 2896, "çeviri": 2897, "tepsi": 2898, "sis": 2899, "korsan": 2900, "çadır": 2901, "sene": 2902, "küme": 2903, "hükümdar": 2904, "yedek": 2905, "eroin": 2906, "çikolata": 2907, "az": 2908, "erdoğan": 2909, "kapsam": 2910, "anadolu": 2911, "altın": 2912, "başkanlık": 2913, "i̇ngiliz": 2914, "yaşlı": 2915, "irak": 2916, "kürt": 2917, "vergi": 2918, "esas": 2919, "rus": 2920, "sohbet": 2921, "ele": 2922, "yunanistan": 2923, "yorgunluk": 2924, "yayımla": 2925, "baz": 2926, "emek": 2927, "gerile": 2928, "i̇ngilizce": 2929, "yücel": 2930, "çoğunluk": 2931, "mahmut": 2932, "sarımsak": 2933, "kıbrıs": 2934, "anket": 2935, "kaynaklan": 2936, "del": 2937, "hakem": 2938, "zeytinyağı": 2939, "gözle": 2940, "cesaret": 2941, "savcı": 2942, "rum": 2943, "değerlendir": 2944, "işleme": 2945, "balıkçı": 2946, "tahta": 2947, "sız": 2948, "robot": 2949, "doğra": 2950, "iyilik": 2951, "istem": 2952, "gecelik": 2953, "insanlık": 2954, "tesis": 2955, "kıy": 2956, "bulaş": 2957, "tasarla": 2958, "ertele": 2959, "parla": 2960, "tibet": 2961, "sempozyum": 2962, "ortalık": 2963, "anap": 2964, "onayla": 2965, "afiş": 2966, "iklim": 2967, "umutsuzluk": 2968, "hap": 2969, "kuşat": 2970, "sepet": 2971, "kavur": 2972, "neşe": 2973, "tutukla": 2974, "bitim": 2975, "gözlemle": 2976, "coş": 2977, "ayin": 2978, "hallet": 2979, "füze": 2980, "benimse": 2981, "yalvar": 2982, "kirpik": 2983, "öngörü": 2984, "savur": 2985, "yaşlan": 2986, "karala": 2987, "küçümse": 2988, "tüy": 2989, "savaşçı": 2990, "hoşlan": 2991, "çürü": 2992, "teşkilat": 2993, "ölçüt": 2994, "kısıtla": 2995, "yuvarla": 2996, "buruş": 2997, "yatış": 2998, "tükür": 2999, "ayarla": 3000, "mama": 3001, "tabut": 3002, "sınırlan": 3003, "kıraathane": 3004, "sez": 3005, "menü": 3006, "stant": 3007, "yaptırmak": 3008, "günlük": 3009, "hemen": 3010, "seçi": 3011, "Kıraç": 3012, "bitişik": 3013, "boş": 3014, "âdet": 3015, "dolmak": 3016, "matador": 3017, "yerli": 3018, "imar": 3019, "'": 3020, "merhaba": 3021, "imha": 3022, "kare": 3023, "anlatmak": 3024, "suçlu": 3025, "forum": 3026, "teknik": 3027, "ya": 3028, "içim": 3029, "kaplamak": 3030, "gözaltı": 3031, "ani": 3032, "kutup": 3033, "dinmek": 3034, "kusmak": 3035, "ilhan": 3036, "Selçuk": 3037, "zihniyet": 3038, "ziya": 3039, "burs": 3040, "taze": 3041, "militan": 3042, "Kader": 3043, "otuz": 3044, "Çelebi": 3045, "Harry": 3046, "Sanal": 3047, "Mesut": 3048, "nazar": 3049, "kazazede": 3050, "dinlenmek": 3051, "Sovyet": 3052, "mantar": 3053, "evre": 3054, "rica": 3055, "Helen": 3056, "belirsiz": 3057, "şükür": 3058, "Atina": 3059, "becermek": 3060, "tayin": 3061, "galibiyet": 3062, "ajans": 3063, "veli": 3064, "karga": 3065, "Samî": 3066, "ışıltı": 3067, "nabız": 3068, "herk": 3069, "Hint": 3070, "engin": 3071, "karizma": 3072, "inkâr": 3073, "İnönü": 3074, "D": 3075, "solo": 3076, "dümdüz": 3077, "muayene": 3078, "objektif": 3079, "edep": 3080, "baklava": 3081, "Lu": 3082, "Ecevit": 3083, "tsunami": 3084, "ırk": 3085, "sıhhat": 3086, "yüzbaşı": 3087, "Okuyan": 3088, "şafak": 3089, "avokado": 3090, "pis": 3091, "banyo": 3092, "sıkı": 3093, "Sivas": 3094, "matbaa": 3095, "lastik": 3096, "kör": 3097, "yahu": 3098, "tıpkı": 3099, "aksu": 3100, "lacivert": 3101, "belâ": 3102, "klitoris": 3103, "minibüs": 3104, "Halil": 3105, "ahşap": 3106, "kirletmek": 3107, "sevişmek": 3108, "teyp": 3109, "giyinmek": 3110, "giyim": 3111, "Yusuf": 3112, "coşmak": 3113, "misal": 3114, "şevk": 3115, "Sö": 3116, "müsaade": 3117, "zulüm": 3118, "eğri": 3119, "kod": 3120, "klor": 3121, "feryat": 3122, "nihaî": 3123, "önerge": 3124, "Cevdet": 3125, "sekmek": 3126, "gayrimenkul": 3127, "topaç": 3128, "fersah": 3129, "asılmak": 3130, "itfaiye": 3131, "artırmak": 3132, "yormak": 3133, "Ömer": 3134, "korkak": 3135, "fişek": 3136, "Ümit": 3137, "yakınmak": 3138, "desteklemek": 3139, "doğurmak": 3140, "lanet": 3141, "caz": 3142, "yurttaş": 3143, "partner": 3144, "psikolojik": 3145, "beşinci": 3146, "çoğunlukla": 3147, "Türkmen": 3148, "medrese": 3149, "bonbon": 3150, "manevî": 3151, "Web": 3152, "korkutmak": 3153, "Şark": 3154, "azı": 3155, "eczane": 3156, "garanti": 3157, "arslan": 3158, "tedirgin": 3159, "romatizma": 3160, "kura": 3161, "arif": 3162, "George": 3163, "rastlantı": 3164, "ödenek": 3165, "hit": 3166, "şarap": 3167, "zannetmek": 3168, "akıntı": 3169, "mimar": 3170, "Osma": 3171, "genişlemek": 3172, "yıkmak": 3173, "kurulamak": 3174, "ciro": 3175, "teşkil": 3176, "çınar": 3177, "fırlamak": 3178, "idil": 3179, "tatbikat": 3180, "öpmek": 3181, "sendika": 3182, "bebe": 3183, "acaba": 3184, "euro": 3185, "elif": 3186, "bayan": 3187, "Gazze": 3188, "kısmen": 3189, "feodalite": 3190, "imtihan": 3191, "avaz": 3192, "gözenek": 3193, "nedim": 3194, "başak": 3195, "binmek": 3196, "kavurmak": 3197, "In": 3198, "alo": 3199, "reddetmek": 3200, "üzmek": 3201, "vâkıf": 3202, "varoluş": 3203, "temizlemek": 3204, "gecikmek": 3205, "ördek": 3206, "bar": 3207, "koç": 3208, "çılgın": 3209, "le": 3210, "jüri": 3211, "gecekondu": 3212, "çayır": 3213, "serüven": 3214, "ithalat": 3215, "düğme": 3216, "element": 3217, "Yaşar": 3218, "karikatür": 3219, "yumurmak": 3220, "asgari": 3221, "Vb": 3222, "sürat": 3223, "hamam": 3224, "Yerel": 3225, "hitap": 3226, "takıntı": 3227, "güvercin": 3228, "intikam": 3229, "Çukurova": 3230, "sıkışmak": 3231, "yeraltı": 3232, "gaga": 3233, "güvence": 3234, "herif": 3235, "tasfiye": 3236, "bereket": 3237, "Afrika": 3238, "imaj": 3239, "basketbol": 3240, "tanımlamak": 3241, "harp": 3242, "ebe": 3243, "kırmızıbiber": 3244, "Kktc": 3245, "algılamak": 3246, "yapay": 3247, "pençe": 3248, "babaanne": 3249, "volkan": 3250, "Mhp": 3251, "senfoni": 3252, "kurtulmak": 3253, "salmak": 3254, "memnuniyet": 3255, "Kemalizm": 3256, "veteriner": 3257, "halka": 3258, "tura": 3259, "Dursun": 3260, "aşure": 3261, "müsait": 3262, "bükmek": 3263, "kızgın": 3264, "fakir": 3265, "sanatkâr": 3266, "bölmek": 3267, "rehin": 3268, "moda": 3269, "nitekim": 3270, "ey": 3271, "bağış": 3272, "Işıl": 3273, "kütüphane": 3274, "hop": 3275, "Behçet": 3276, "suçlamak": 3277, "süs": 3278, "psikolog": 3279, "rövanş": 3280, "otorite": 3281, "ciddi": 3282, "anlatım": 3283, "süzgeç": 3284, "bülten": 3285, "yarın": 3286, "kapitalizm": 3287, "rozet": 3288, "şaşmak": 3289, "ithal": 3290, "eşik": 3291, "diri": 3292, "hararet": 3293, "jandarma": 3294, "nesil": 3295, "düz": 3296, "sirke": 