[
 "<PAD>",
 "<UNK_ROOT>",
 "Unk",
 "itmek",
 ".",
 ",",
 "heyecanlanmak",
 "olmak",
 "yapmak",
 "görmek",
 "kalmak",
 "iyi",
 "etmek",
 "izlemek",
 "çalışmak",
 "göstermek",
 "vermek",
 "kullanmak",
 "işlemek",
 "değişmek",
 "göndermek",
 "inanmak",
 "inmek",
 "kalıp",
 "istemek",
 "kanıtlamak",
 "tanımak",
 "gözlemek",
 "içmek",
 "almak",
 "okumak",
 "getirmek",
 "dönmek",
 "kapmak",
 "kazanmak",
 "ispatlamak",
 "kapatmak",
 "götürmek",
 "öldürmek",
 "gelmek",
 "irdelemek",
 "iletmek",
 "geçmek",
 "yazmak",
 "güvenmek",
 "bulunmak",
 "işemek",
 "içermek",
 "kapamak",
 "üretmek",
 "yerleşmek",
 "yetişmek",
 "kalkmak",
 "horlamak",
 "birleşmek",
 "tutmak",
 "girmek",
 "çıkmak",
 "hareket",
 "durmak",
 "açmak",
 "nefes",
 "satmak",
 "hata",
 "hava",
 "düşünmek",
 "etkilemek",
 "yaratmak",
 "gütmek",
 "aşık",
 "bağlamak",
 "işitmek",
 "duymak",
 "demek",
 "kesmek",
 "koymak",
 "paylaşmak",
 "gülmek",
 "haberleşmek",
 "geliştirmek",
 "çıkarmak",
 "giymek",
 "aramak",
 "bitirmek",
 "göçmek",
 "sevmek",
 "öğrenmek",
 "kanmak",
 "canlanmak",
 "beklemek",
 "havlu",
 "gücenmek",
 "bakmak",
 "kanamak",
 "saymak",
 "kırmak",
 "sunmak",
 "imrenmek",
 "iğrenmek",
 "kurtarmak",
 "toplamak",
 "hastalanmak",
 "varmak",
 "çalmak",
 "çevirmek",
 "oynamak",
 "bilmek",
 "oturmak",
 "yaklaşmak",
 "evlenmek",
 "katılmak",
 "ölçmek",
 "başarmak",
 "unutmak",
 "kakmak",
 "bulmak",
 "anlatmak",
 "seçmek",
 "uymak",
 "ayrılmak",
 "düşmek",
 "kaçmak",
 "bölmek",
 "vurmak",
 "savunmak",
 "gerekmek",
 "keşfetmek",
 "dağıtmak",
 "savaşmak",
 "kılmak",
 "çarpmak",
 "seslenmek",
 "uyanmak",
 "aşmak",
 "kaynaşmak",
 "büyümek",
 "basmak",
 "ölmek",
 "binmek",
 "uyarmak",
 "ayırmak",
 "konmak",
 "kovmak",
 "artmak",
 "kaçırmak",
 "çizmek",
 "davranmak",
 "gecikmek",
 "gelişmek",
 "bildirmek",
 "cezalandırmak",
 "boşalmak",
 "dökmek",
 "kurumak",
 "uçmak",
 "düzeltmek",
 "öğretmek",
 "yaymak",
 "patlamak",
 "gezmek",
 "seçilmek",
 "takmak",
 "şaşırmak",
 "taramak",
 "gizlemek",
 "tanışmak",
 "anmak",
 "sapmak",
 "yıkamak",
 "emmek",
 "boğmak",
 "eğitmek",
 "çürümek",
 "türemek",
 "salmak",
 "ezmek",
 "ilerlemek",
 "bozmak",
 "dayamak",
 "buluşmak",
 "dirilmek",
 "göz",
 "katmak",
 "saklamak",
 "çağırmak",
 "saldırmak",
 "korkmak",
 "doğmak",
 "dizmek",
 "diremek",
 "delmek",
 "boyamak",
 "dokumak",
 "eğmek",
 "germek",
 "benzemek",
 "atılmak",
 "kazmak",
 "soğumak",
 "bitmek",
 "temizlemek",
 "ağlamak",
 "alışmak",
 "erimek",
 "sızmak",
 "uğratmak",
 "dalmak",
 "pişirmek",
 "örtmek",
 "sönmek",
 "dövmek",
 "küçülmek",
 "doğurmak",
 "arınmak",
 "kaybolmak",
 "yapışmak",
 "üremek",
 "onarmak",
 "kopmak",
 "silmek",
 "yağmak",
 "çökmek",
 "sanmak",
 "yanmak",
 "kızmak",
 "sindirmek",
 "aldatmak",
 "dalgalanmak",
 "sürülmek",
 "eğlenmek",
 "dağılmak",
 "güzel",
 "asmak",
 "yırtmak",
 "sığmak",
 "saklanmak",
 "öpmek",
 "ısırmak",
 "geçinmek",
 "yormak",
 "utanmak",
 "aldırmak",
 "saçmak",
 "yolmak",
 "kışkırtmak",
 "uzanmak",
 "yetmek",
 "soymak",
 "susmak",
 "yuvarlamak",
 "sürünmek",
 "seyretmek",
 "tıklamak",
 "kararmak",
 "sökmek",
 "acımak",
 "kısmak",
 "ummak",
 "çökermek",
 "kasmak",
 "kirletmek",
 "sermek",
 "kaynamak",
 "dövüşmek",
 "yığmak",
 "ısınmak",
 "sınamak",
 "övmek",
 "eğilmek",
 "batmak",
 "oyalamak",
 "sıkmak",
 "bayılmak",
 "yedirmek",
 "ermek",
 "solmak",
 "örmek",
 "kıymak",
 "köpürmek",
 "sezmek",
 "tükenmek",
 "üzülmek",
 "yummak",
 "daldırmak",
 "acıkmak",
 "bıçaklamak",
 "eskimek",
 "koklamak",
 "barışmak",
 "boşanmak",
 "korkutmak",
 "süpürmek",
 "titremek",
 "gerçek",
 "ve",
 "atışmak",
 "bilemek",
 "yağlamak",
 "öğütmek",
 "başlamak",
 "kusmak",
 "abartmak",
 "yıkmak",
 "karşı",
 "yaramak",
 "yoğurmak",
 "yolunmak",
 "taşmak",
 "doymak",
 "kıskanmak",
 "öpüşmek",
 "yalvarmak",
 "damlamak",
 "dinmek",
 "yaşamak",
 "dolamak",
 "şişmek",
 "doğramak",
 "dilmek",
 "sürtmek",
 "süzmek",
 "uyumak",
 "delirmek",
 "soğurmak",
 "tıkmak",
 "yontmak",
 "bulamak",
 "sevişmek",
 "tepmek",
 "yalamak",
 "yermek",
 "yıpranmak",
 "sekmek",
 "saydırmak",
 "sağmak",
 "serpmek",
 "burkmak",
 "pişmek",
 "üzmek",
 "demlemek",
 "devinmek",
 "tutuşturmak",
 "sinmek",
 "kaşımak",
 "tükürmek",
 "çatmak",
 "şaşmak",
 "ilk",
 "küsmek",
 "sürümek",
 "ayılmak",
 "tartmak",
 "taşımak",
 "yıpratmak",
 "azmak",
 "ürkmek",
 "kokmak",
 "üşümek",
 "dermek",
 "ovmak",
 "sararmak",
 "sıyırmak",
 "atıştırmak",
 "bürümek",
 "bıkmak",
 "onamak",
 "ölçüşmek",
 "coşmak",
 "ekşimek",
 "ulaşmak",
 "düzmek",
 "küremek",
 "sövmek",
 "silkmek",
 "öksürmek",
 "bezmek",
 "deşmek",
 "ellemek",
 "dürtmek",
 "ulumak",
 "bunamak",
 "dürmek",
 "rahatsızlanmak",
 "ekşitmek",
 "gebermek",
 "tütmek",
 "dadanmak",
 "gerinmek",
 "darılmak",
 "pusmak",
 "yitmek",
 "kırıtmak",
 "süsmek",
 "ılımak",
 "geğirmek",
 "osurmak",
 "sikmek",
 "sünmek",
 "üşenmek",
 "şamarlamak",
 "oluşmak",
 "gülünç",
 "helâk",
 "acıktırmak",
 "acıktırtmak",
 "acıtmak",
 "aldırtmak",
 "alındırmak",
 "alındırtmak",
 "atmamak",
 "attırmak",
 "ayarlanmak",
 "ayarlatmak",
 "ayarlattırmak",
 "açılmak",
 "ağlaşmak",
 "bekletmek",
 "birleştirmek",
 "birleştirtmek",
 "bitirtmek",
 "bitirttirmek",
 "buharlaşmak",
 "büktürmek",
 "büktürtmek",
 "büktürtülmek",
 "büktürülmek",
 "bükülmek",
 "bütünleşmek",
 "canlandırmak",
 "canlandırtmak",
 "canlandırtılmak",
 "canlandırılmak",
 "canlanılmak",
 "daldırtmak",
 "dalgalandırmak",
 "denilmek",
 "değiştirmek",
 "dondurmak",
 "döndürmek",
 "ettirmek",
 "ettirtmek",
 "fakirleştirmek",
 "fortlamak",
 "geciktirmek",
 "geciktirtmek",
 "gelinmek",
 "gidilmek",
 "gizlenmek",
 "gülünçleşmek",
 "güzelleştirmek",
 "heyecanlandırmak",
 "heyecanlandırtmak",
 "ilerletmek",
 "ilklendirmek",
 "itilmek",
 "ittirilmek",
 "ittirmek",
 "ittirtilmek",
 "ittirtmek",
 "iyileşmek",
 "iyileştirmek",
 "i̇ngilizceleştirmek",
 "kalıbı",
 "karıştırmak",
 "karıştırtmak",
 "katılaşmak",
 "katılaştırmak",
 "kaynaştırmak",
 "kaynaştırtmak",
 "kaynaştırtılmak",
 "kaynaştırılmak",
 "komikleşmek",
 "kovdurmak",
 "kovdurtmak",
 "kovulmak",
 "koyulaşmak",
 "koşulmak",
 "kullanılmak",
 "kurutmak",
 "köpürtmek",
 "kötüleşmek",
 "kötüleştirmek",
 "kırdırmak",
 "kırdırtmak",
 "kırılmak",
 "parlatmak",
 "parçalanmak",
 "pisletmek",
 "programlanmak",
 "programlatmak",
 "programlattırmak",
 "sarılmak",
 "sattırmak",
 "sattırtmak",
 "satılmak",
 "saydırtmak",
 "sikilmek",
 "sikişmek",
 "sinirlendirmek",
 "sunulmak",
 "sümürmek",
 "süründürmek",
 "süründürtmek",
 "sıvılaşmak",
 "sıvılaştırmak",
 "tanıtmak",
 "türkçeleştirmek",
 "utandırmak",
 "uğratılmak",
 "verdirmek",
 "verdirtmek",
 "verilmek",
 "verimsizleştirmek",
 "yaptırtmak",
 "yapılmak",
 "yedirtmek",
 "yendirmek",
 "yendirtmek",
 "yenilmek",
 "yetiştirmek",
 "yoksullaştırmak",
 "yoldurmak",
 "yoldurtmak",
 "yolundurmak",
 "yolundurtmak",
 "yontulmak",
 "çökertmek",
 "çıldırtmak",
 "öfkelendirmek",
 "öldürtmek",
 "öldürtülmek",
 "ölçtürmek",
 "ölçtürtmek",
 "ölçülmek",
 "ölümsüzleştirmek",
 "şaşılmak",
 "şaşırtmak",
 "şaşırttırmak",
 "karar",
 "yemek",
 "bükmek",
 "dolmak",
 "el",
 "gitmek",
 "yarmak",
 "söylemek",
 "aldırtmamak",
 "kazımak",
 "solumak",
 "fotoğraf",
 "cevap",
 "bırakmak",
 "ürümek",
 "yanıt",
 "haber",
 "kurmak",
 "kapı",
 "söz",
 "yükselmek",
 "sınıf",
 "boy",
 "karışmak",
 "papaz",
 "canlanmamak",
 "dirilmemek",
 "can",
 "an",
 "hasta",
 "bir",
 "et",
 "toprak",
 "dolap",
 "otuz",
 "dönüşmek",
 "eş",
 "dinlemek",
 "yönetmek",
 "süt",
 "kış",
 "ilişki",
 "dedikodu",
 "otostop",
 "konuşmak",
 "sağlamak",
 "makyaj",
 "anlamak",
 "seks",
 "fındık",
 "taklitçi",
 "atmak",
 "duş",
 "çekmek",
 "pişman",
 "heyecan",
 "dize",
 "de",
 "ıslık",
 "zor",
 "sınır",
 "kaybetmek",
 "alınmak",
 "yakalamak",
 "rahmetli",
 "tıraş",
 "şikayet",
 "fevt",
 "engellemek",
 "sugeçirmez",
 "ol",
 "ağda",
 "yürümek",
 "yansımak",
 "yakın",
 "sürdürmek",
 "doğru",
 "yönlenmek",
 "satın",
 "top",
 "yaptırmak",
 "altını",
 "altını çizmek",
 "ateşe",
 "ateşe vermek",
 "ağda yapmak",
 "aşık atmak",
 "aşık attırmak",
 "aşık olmak",
 "bir avuç toprak olmak",
 "boy ölçüşmek",
 "can vermek",
 "cartayı",
 "cartayı çekmek",
 "cavlağı",
 "cavlağı çekmek",
 "cevap vermek",
 "cızlamı",
 "cızlamı çekmek",
 "dedikodu yapmak",
 "dize gelmek",
 "dolap çevirmek",
 "duş almak",
 "el sıkışmak",
 "fevt olmak",
 "fotoğraf çekmek",
 "fındık kırmak",
 "gözden",
 "gözden kaybolmak",
 "hakk'ın",
 "hakk'ın rahmetine kavuşmak",
 "hareket etmek",
 "hata yapmak",
 "hava atmak",
 "havlu atmak",
 "helak",
 "helak olmak",
 "kalıbı değiştirmek",
 "kalıbı dinlendirmek",
 "kapı yapmak",
 "karar vermek",
 "kulağını",
 "kulağını bükmek",
 "kuyruğu",
 "kuyruğu titretmek",
 "kış uykusuna yatmak",
 "makyaj yapmak",
 "mortoyu",
 "mortoyu çekmek",
 "nalları",
 "nalları dikmek",
 "nefes aldırmak",
 "nefes aldırtmak",
 "nefes almak",
 "otostop çekmek",
 "otuz bir çekmek",
 "papaz olmak",
 "pişman olmak",
 "postu",
 "postu deldirmek",
 "rahmetli olmak",
 "satın almak",
 "seks yapmak",
 "sugeçirmez yapmak",
 "söz vermek",
 "süt sağmak",
 "taklitçi olmak",
 "toprak olmak",
 "tıraş olmak",
 "yanıt vermek",
 "zartayı",
 "zartayı çekmek",
 "çarmıha",
 "çarmıha germek",
 "çıngırağı",
 "çıngırağı çekmek",
 "üstesinden",
 "üstesinden gelmek",
 "ıslık çalmak",
 "şikayet etmek",
 "bütün",
 "ki",
 "kap",
 "bükmemek",
 "büktürtmemek",
 "canlandırmamak",
 "kovmamak",
 "zaman",
 "öldürtülmemek",
 "iş",
 "tarih",
 "ayarlamak",
 "genişlemek",
 "odak",
 "kaymak",
 "fark",
 "adlanmak",
 "gün",
 "sağ",
 "çıkartmak",
 "parça",
 "özel",
 "düzen",
 "iç",
 "dış",
 "hissetmek",
 "yol",
 "uzaklaşmak",
 "yer",
 "ön",
 "da",
 "ek",
 "tanım",
 "fırlamak",
 "değerlenmek",
 "yayın",
 "yap",
 "bahsetmek",
 "biçim",
 "kat",
 "yoğun",
 "Uygu",
 "hazır",
 "destek",
 "isim",
 "yara",
 "açık",
 "hesaplamak",
 "yük",
 "hatırlamak",
 "yan",
 "üst",
 "zengin",
 "atlamak",
 "etki",
 "dayanmak",
 "ateş",
 "bölge",
 "ölüm",
 "kavuşmak",
 "ev",
 "güçlenmek",
 "etkin",
 "beğenmek",
 "model",
 "yapı",
 "konu",
 "yorumlamak",
 "Gözlem",
 "yarar",
 "Grup",
 "oyun",
 "şüphe",
 "geçirmek",
 "orta",
 "sıra",
 "barınmak",
 "sıkışmak",
 "nokta",
 "iki",
 "kul",
 "uzak",
 "şey",
 "bastırmak",
 "oda",
 "kendi",
 "taraf",
 "renk",
 "yabancı",
 "yeni",
 "uygulamak",
 "görüntü",
 "ağır",
 "alt",
 "püskürmek",
 "şekillenmek",
 "şehir",
 "hızlanmak",
 "liste",
 "suçlamak",
 "durum",
 "özdeş",
 "ağaç",
 "ara",
 "...",
 "kötü",
 "sanat",
 "azalmak",
 "kurum",
 "çevre",
 "ver",
 "yön",
 "başkan",
 "saptamak",
 "plan",
 "sonlanmak",
 "genel",
 "al",
 "yasak",
 "sistem",
 "algı",
 "kardeş",
 "yıl",
 "bilgi",
 "bağ",
 "belirmek",
 "-",
 "yargı",
 "depo",
 "çoğalmak",
 "üye",
 "Türk",
 "evrim",
 "insan",
 "ad",
 "sarmak",
 "yarışmak",
 "yaş",
 "küçük",
 "öykü",
 "ayrışmak",
 "tutulmak",
 "devlet",
 "uzamak",
 "kolay",
 "korumak",
 "koşmak",
 "film",
 "yayım",
 "yetki",
 "derece",
 "gazete",
 "işaret",
 "?",
 "kaydetmek",
 "ödemek",
 "gibi",
 "ilgilenmek",
 "amaç",
 "birikmek",
 "erişmek",
 "son",
 "önem",
 "usta",
 "çeşit",
 "tamamlamak",
 "tekrar",
 "Kitap",
 "hücre",
 "buhar",
 "görüş",
 "ödül",
 "neden",
 "aile",
 "bölüm",
 "kişi",
 "program",
 "sergi",
 "durdurmak",
 "kakımak",
 "yasa",
 "örnek",
 "gerek",
 "merkez",
 "okul",
 "sokmak",
 "tek",
 "net",
 "sabit",
 "harita",
 "yüz",
 "sormak",
 "öğrenci",
 "çift",
 "batı",
 "eğitim",
 "sakin",
 "sonuç",
 "baş",
 "bulaşmak",
 "İlgi",
 "dil",
 "taşınmak",
 "toplum",
 "orman",
 "numara",
 "yenmek",
 "olay",
 "rast",
 "görünmek",
 "ün",
 "kutlamak",
 "kuvvet",
 "çık",
 "ayak",
 "halk",
 "kara",
 "tiyatro",
 "şirket",
 "ağ",
 "E",
 "saf",
 "su",
 "görevlenmek",
 "kısalmak",
 "tamam",
 "güncel",
 "sıvı",
 "zayıflamak",
 "beyaz",
 "kaldırmak",
 "özgür",
 "ada",
 "işlev",
 "desteklemek",
 "fayda",
 "programlamak",
 "yönelmek",
 "hoca",
 "sahip",
 "yaygın",
 "ortak",
 "av",
 "kahraman",
 "konumlanmak",
 "sert",
 "örgütlemek",
 "dokunmak",
 "güç",
 "köy",
 "yağma",
 "kal",
 "katı",
 "olgun",
 "aktif",
 "bağdaşmak",
 "gör",
 "asker",
 "köle",
 "yapılanmak",
 "dönem",
 "düşman",
 "gölge",
 "imza",
 "konuşlanmak",
 "mükemmel",
 "bilgilenmek",
 "ince",
 "veri",
 "bil",
 "mektup",
 "yayınlamak",
 "tartışmak",
 "vekil",
 "tutuk",
 "yıldız",
 "edinmek",
 "dolaşmak",
 ":",
 "çizgi",
 "öğretmen",
 "görev",
 "gel",
 "hedef",
 "makine",
 "karakter",
 "akmak",
 "arkadaş",
 "oy",
 "acı",
 "aktarmak",
 "yaz",
 "alan",
 "aşınmak",
 "dal",
 "küme",
 "vurgu",
 "sahnelemek",
 "uç",
 "boyut",
 "o",
 "git",
 "kulak",
 "onay",
 "oğul",
 "yanlış",
 "duy",
 "dağ",
 "iste",
 "huzur",
 "bomba",
 "doldurmak",
 "geri",
 "koloni",
 "donmak",
 "savaş",
 "şekil",
 "büyük",
 "eşit",
 "parlamak",
 "parti",
 "tasar",
 "yavaşlamak",
 "bas",
 "başvurmak",
 "bul",
 "taş",
 "cümle",
 "eylem",
 "kristal",
 "gemi",
 "avcı",
 "baba",
 "cisim",
 "imzalamak",
 "kayıt",
 "nişan",
 "uzlaşmak",
 "deney",
 "sorgu",
 "bozulmak",
 "hatır",
 "rapor",
 "tür",
 "kural",
 "doktor",
 "idare",
 "kavramak",
 "Beste",
 "bahçe",
 "toz",
 "yuva",
 "kutup",
 "balık",
 "tutunmak",
 "hız",
 "kalp",
 "kira",
 "çarpışmak",
 "anlam",
 "etiket",
 "tatlı",
 "uzman",
 "yolcu",
 "Tanrı",
 "fırın",
 "kimlik",
 "basit",
 "eklemek",
 "fakir",
 "oymak",
 "artçı",
 "birlik",
 "cephe",
 "kelime",
 "tanımlamak",
 "doğu",
 "sayfa",
 "çocuk",
 "çözümlemek",
 "marka",
 "telefon",
 "ölçek",
 "bakan",
 "in",
 "sahne",
 "yayılmak",
 "dizi",
 "hazırlamak",
 "kategori",
 "kesin",
 "koy",
 "tip",
 "zehir",
 "ziyaret",
 "Kavram",
 "hayat",
 "i",
 "onaylamak",
 "bitki",
 "hak",
 "sürmek",
 "yararlanmak",
 "anahtar",
 "nitelenmek",
 "süslemek",
 "düzenlemek",
 "kabul",
 "planlamak",
 "temsilci",
 "akıl",
 "kız",
 "uğraşmak",
 "cinsel",
 "soru",
 "saç",
 "vazgeçmek",
 "araç",
 "deneyim",
 "saat",
 "bek",
 "fikir",
 "mantık",
 "sevgili",
 "uyum",
 "am",
 "diş",
 "maç",
 "polis",
 "yaşa",
 "albüm",
 "kurtulmak",
 "pazar",
 "teori",
 "buzul",
 "devirmek",
 "kent",
 "normal",
 "söyle",
 "yapım",
 "Güç",
 "ayakkabı",
 "banka",
 "gelenek",
 "karşılamak",
 "yelken",
 "bağış",
 "başarı",
 "devir",
 "genç",
 "karmaşık",
 "sömürge",
 "masa",
 "anlaşmak",
 "belirtmek",
 "betimlemek",
 "derin",
 "harcamak",
 "kısıt",
 "verim",
 "kur",
 "asit",
 "eşya",
 "işçi",
 "kadın",
 "tane",
 "yatak",
 "üniversite",
 "aşk",
 "borç",
 "kedi",
 "prens",
 "senaryo",
 "yüzey",
 "büyü",
 "ideal",
 "kör",
 "resim",
 "sonuçlanmak",
 "yavru",
 "Vergi",
 "aç",
 "duvar",
 "kaçınmak",
 "kuş",
 "yardımcı",
 "çekilmek",
 "çete",
 "hoşlanmak",
 "is",
 "koca",
 "kod",
 "kültür",
 "sağlam",
 "sorun",
 "standart",
 "bisiklet",
 "eğlence",
 "il",
 "sunucu",
 "topluluk",
 "tuz",
 "hayvan",
 "kıyı",
 "tasarım",
 "yedek",
 "yorum",
 "cüce",
 "emir",
 "hafiflemek",
 "hece",
 "işletme",
 "otomobil",
 "sanayi",
 "yürütmek",
 "avukat",
 "daralmak",
 "kurul",
 "mühendis",
 "Bes",
 "adam",
 "anımsamak",
 "düş",
 "evcil",
 "istek",
 "koleksiyon",
 "yalan",
 "çalış",
 "çek",
 "balta",
 "yumurta",
 "yumuşamak",
 "hastalık",
 "kır",
 "mumya",
 "satış",
 "tercih",
 "ürün",
 "acemi",
 "gösteri",
 "hastane",
 "hizmet",
 "taban",
 "yanılmak",
 "yatmak",
 "dev",
 "değmek",
 "mal",
 "site",
 "yumak",
 "kutu",
 "reddetmek",
 "pekişmek",
 "sultan",
 "sürücü",
 "akraba",
 "arzu",
 "bulundurmak",
 "edebiyat",
 "sosyal",
 "ülke",
 "azaltmak",
 "cenaze",
 "ders",
 "düşün",
 "hemşire",
 "kopya",
 "ortam",
 "paşa",
 "devrim",
 "düşünce",
 "uydu",
 "değişken",
 "gece",
 "onurlanmak",
 "salon",
 "açıklamak",
 "deniz",
 "dergi",
 "kamera",
 "puan",
 "soyut",
 "yakmak",
 "yazar",
 "örtü",
 "savaşçı",
 "taklit",
 "teklif",
 "tutku",
 "aşağı",
 "havalanmak",
 "uyuşmak",
 "güneş",
 "hırsız",
 "kalın",
 "ot",
 "temiz",
 "yoksul",
 "dengelemek",
 "koku",
 "denet",
 "en",
 "giysi",
 "kapak",
 "ses",
 "ölü",
 "üstlenmek",
 "şarkı",
 "oyuncak",
 "süre",
 "din",
 "geç",
 "gir",
 "konuş",
 "pasif",
 "radyo",
 "uzatmak",
 "âşık",
 "belediye",
 "denge",
 "deri",
 "proje",
 "kar",
 "konser",
 "popüler",
 "televizyon",
 "yay",
 "artırmak",
 "kral",
 "kuyruk",
 "bak",
 "kafa",
 "müşteri",
 "çap",
 "alet",
 "ana",
 "elçi",
 "katil",
 "Uyar",
 "fahişe",
 "fil",
 "kilit",
 "madde",
 "rahip",
 "zikretmek",
 "algılamak",
 "bağlantı",
 "fare",
 "geçmiş",
 "gol",
 "tanrı",
 "şampiyon",
 "ruh",
 "sokak",
 "önlemek",
 "şiir",
 "dinlenmek",
 "ifade",
 "kenar",
 "otel",
 "zayıf",
 "Hristiyan",
 "aktör",
 "ağa",
 "ağız",
 "klişe",
 "yenilemek",
 "Ülke",
 "çirkin",
 "Büyük",
 "kamu",
 "makina",
 "moda",
 "roman",
 "sal",
 "takvim",
 "tecrübe",
 "yen",
 "belge",
 "davranış",
 "kıyafet",
 "türev",
 "aşı",
 "mermi",
 "patron",
 "yayımlamak",
 "yönetim",
 "yöre",
 "yüzmek",
 "zafer",
 "alın",
 "belgelemek",
 "benzer",
 "koparmak",
 "müze",
 "silâhlanmak",
 "sporcu",
 "tanı",
 "çalgı",
 "ırk",
 "belirlemek",
 "bilim",
 "final",
 "gevşemek",
 "kahve",
 "korsan",
 "lider",
 "para",
 "siz",
 "tepe",
 "yüklemek",
 "baz",
 "görüşmek",
 "kuyu",
 "parmak",
 "sergilemek",
 "ücret",
 "ayı",
 "müdür",
 "torun",
 "yaka",
 "bakıcı",
 "donamak",
 "istisna",
 "politika",
 "yetenek",
 "abla",
 "amca",
 "boğaz",
 "bura",
 "ileri",
 "iz",
 "sezon",
 "sorgulamak",
 "!",
 "başla",
 "cumhuriyet",
 "dakika",
 "deli",
 "ivme",
 "kilise",
 "kuram",
 "maske",
 "omurga",
 "örgüt",
 "ben",
 "durak",
 "kompleks",
 "maymun",
 "ordu",
 "paket",
 "sap",
 "sebep",
 "yücelmek",
 "çar",
 "büyücü",
 "değer",
 "direk",
 "gerilemek",
 "papa",
 "peri",
 "rüya",
 "sığınmak",
 "vezir",
 "barbar",
 "benimsemek",
 "kurgu",
 "masal",
 "çorba",
 "anlat",
 "balina",
 "cihaz",
 "ekmek",
 "hanım",
 "kabarmak",
 "kullanım",
 "bilgisayar",
 "bugün",
 "incelemek",
 "keçi",
 "kılavuz",
 "plak",
 "sahiplenmek",
 "çoban",
 "Simge",
 "ayaklanmak",
 "cami",
 "düzelmek",
 "hâl",
 "incelmek",
 "kaza",
 "kuzu",
 "tırmanmak",
 "ziyaretçi",
 "çekirdek",
 "çiftleşmek",
 "Ne",
 "Türkçe",
 "kas",
 "kemik",
 "mağara",
 "obje",
 "ora",
 "turşu",
 "zannetmek",
 "baskı",
 "bölüşmek",
 "detay",
 "kızgın",
 "sözleşme",
 "ayna",
 "kanat",
 "karın",
 "misafir",
 "parçalamak",
 "şifre",
 "Kaynak",
 "alçak",
 "bellek",
 "cin",
 "faydalanmak",
 "gübre",
 "koyu",
 "melez",
 "pozisyon",
 "sürü",
 "tekil",
 "var",
 "öncelik",
 "değerlendirmek",
 "do",
 "girişmek",
 "kütüphane",
 "mana",
 "seçmen",
 "sözcü",
 "un",
 "vida",
 "video",
 "yanaşmak",
 "yoldaş",
 "yörünge",
 "ceza",
 "isyan",
 "pirinç",
 "se",
 "takım",
 "uyku",
 "üvey",
 "şeriat",
 "araba",
 "dikkat",
 "eşik",
 "gezegen",
 "kan",
 "milliyet",
 "sık",
 "sıradan",
 "tutuklamak",
 "vapur",
 "yorgun",
 "üç",
 "kapasite",
 "pusula",
 "sözlük",
 "taç",
 "yüksek",
 "yüzleşmek",
 "önermek",
 "ütü",
 "doğrulmak",
 "erkek",
 "göğüs",
 "kriz",
 "lahana",
 "söylenmek",
 "vurulmak",
 "zorlamak",
 "çözmek",
 "affetmek",
 "arttırmak",
 "aşçı",
 "birim",
 "karı",
 "kol",
 "oto",
 "oynatmak",
 "protesto",
 "sabah",
 "salata",
 "seviye",
 "tütsü",
 "yaprak",
 "çatışmak",
 "ölçü",
 "amatör",
 "beden",
 "dernek",
 "dirim",
 "kanal",
 "ne",
 "sıçramak",
 "tüketmek",
 "yaya",
 "ömür",
 "arşiv",
 "azletmek",
 "cep",
 "dudak",
 "duman",
 "hayırsever",
 "hesap",
 "mutsuz",
 "nal",
 "sade",
 "terzi",
 "yaratı",
 "yaşlanmak",
 "bulut",
 "denemek",
 "ilginç",
 "somut",
 "tercüman",
 "At",
 "asıl",
 "açı",
 "batarya",
 "biçmek",
 "defnetmek",
 "defter",
 "eşcinsel",
 "mutfak",
 "rehine",
 "öneri",
 "bit",
 "fiyat",
 "futbol",
 "imam",
 "maden",
 "müzik",
 "sakat",
 "sunu",
 "vazo",
 "viski",
 "akşam",
 "dünya",
 "düşürmek",
 "esmek",
 "gelir",
 "girişim",
 "kart",
 "karınca",
 "maskara",
 "masum",
 "modern",
 "onur",
 "sentezlemek",
 "sonra",
 "tümce",
 "vampir",
 "yamyam",
 "yangın",
 "çan",
 "çırak",
 "artık",
 "fakülte",
 "hacı",
 "inan",
 "kabuk",
 "menekşe",
 "rahat",
 "sargı",
 "tayfa",
 "vali",
 "yatışmak",
 "örtüşmek",
 "ata",
 "balkan",
 "getir",
 "güven",
 "müzisyen",
 "salgı",
 "say",
 "yakışmak",
 "yitirmek",
 "bereket",
 "güvercin",
 "takılmak",
 "özellik",
 "Avrupa",
 "Han",
 "bakire",
 "başvuru",
 "dikmek",
 "ebe",
 "elma",
 "embriyo",
 "işletim",
 "komşu",
 "mevki",
 "otobüs",
 "sözcük",
 "tur",
 "yarış",
 "çamur",
 "arka",
 "birey",
 "dağıtım",
 "heykel",
 "his",
 "çukur",
 "araştırma",
 "dağınık",
 "dindar",
 "görsel",
 "inci",
 "kanıt",
 "karne",
 "kavun",
 "kuma",
 "kurbağa",
 "mucize",
 "tutuşmak",
 "uçak",
 "çağrılmak",
 "öğreti",
 "ışık",
 "şemsiye",
 "gitar",
 "ikiz",
 "ilçe",
 "katalog",
 "mezar",
 "palyaço",
 "parıltı",
 "peynir",
 "sıçan",
 "yasal",
 "zurna",
 "çarpı",
 "öz",
 "anla",
 "başkent",
 "burun",
 "cemaat",
 "coşku",
 "delik",
 "düz",
 "ejderha",
 "gözükmek",
 "haham",
 "kuyumcu",
 "sol",
 "yarasa",
 "çöl",
 "çözünmek",
 "bel",
 "bencil",
 "dilim",
 "diri",
 "fişek",
 "memleket",
 "çelik",
 "Roman",
 "bitim",
 "enişte",
 "kist",
 "kânun",
 "omuz",
 "rahatlamak",
 "vücut",
 "boz",
 "göt",
 "mevzu",
 "ninni",
 "yağmur",
 "çapa",
 "çerçeve",
 "akbaba",
 "beceriksiz",
 "dinozor",
 "hindi",
 "hızlı",
 "indirmek",
 "kapanmak",
 "karşılık",
 "kaynaklanmak",
 "kök",
 "köpek",
 "küçümsemek",
 "kıskanç",
 "lezbiyen",
 "papatya",
 "pastırma",
 "takı",
 "temellenmek",
 "tüy",
 "zarar",
 "önce",
 "başlangıç",
 "gözlemlemek",
 "kese",
 "korku",
 "kuşatmak",
 "kırık",
 "lanet",
 "sosis",
 "yenilik",
 "biseksüel",
 "girdap",
 "hançer",
 "istikrar",
 "iyon",
 "kadro",
 "karşılaştırmak",
 "kişilik",
 "koz",
 "marangoz",
 "musluk",
 "ok",
 "pırasa",
 "savunma",
 "sev",
 "silgi",
 "sinema",
 "terapist",
 "tundra",
 "yargılamak",
 "yazı",
 "yoz",
 "çekinmek",
 "ağırlık",
 "gül",
 "hayran",
 "iddia",
 "kontrol",
 "peçete",
 "sapan",
 "sendika",
 "sorumluluk",
 "yazma",
 "adsız",
 "aktris",
 "avlanmak",
 "bacı",
 "bardak",
 "bekle",
 "isimsiz",
 "içeri",
 "kolon",
 "meşale",
 "oyuncu",
 "veteriner",
 "vişne",
 "yalın",
 "yasaklamak",
 "şart",
 "şırınga",
 ";",
 "barış",
 "belirsiz",
 "dadı",
 "eksilmek",
 "serbest",
 "taksi",
 "tekel",
 "votka",
 "yağ",
 "çavuş",
 "bay",
 "bilye",
 "dalga",
 "değerli",
 "dövme",
 "dük",
 "efe",
 "hukuk",
 "ibne",
 "kalfa",
 "kaside",
 "kir",
 "kişisel",
 "kullan",
 "köylü",
 "kırtasiye",
 "nedime",
 "nohut",
 "orospu",
 "pehlivan",
 "pijama",
 "solucan",
 "sıfat",
 "tut",
 "alev",
 "bilinç",
 "eklem",
 "fazla",
 "imparator",
 "kabullenmek",
 "katılım",
 "müezzin",
 "selam",
 "tutar",
 "üre",
 "Duygu",
 "Roma",
 "at",
 "benek",
 "damga",
 "elmas",
 "heteroseksüel",
 "kirpi",
 "leş",
 "lise",
 "mahalle",
 "mikroorganizma",
 "mistik",
 "mümessil",
 "pelikan",
 "radikal",
 "uzunluk",
 "çıkar",
 "öküz",
 "özenmek",
 "şaka",
 "akrep",
 "alkış",
 "bey",
 "ekip",
 "keser",
 "koşul",
 "kuvvetlenmek",
 "Dünya",
 "Müslüman",
 "aseksüel",
 "aygır",
 "bamya",
 "bırak",
 "ece",
 "figüran",
 "it",
 "kaya",
 "kuğu",
 "lunapark",
 "olta",
 "peder",
 "piskopos",
 "sevgi",
 "süs",
 "tekfur",
 "tekrarlamak",
 "yalancı",
 "diğer",
 "ikaz",
 "kulüp",
 "platform",
 "rakam",
 "takip",
 "tat",
 "bacak",
 "bahçıvan",
 "balıkçı",
 "biri",
 "bohça",
 "börülce",
 "cimcime",
 "futbolcu",
 "günah",
 "hapis",
 "hiza",
 "hüküm",
 "kaldıraç",
 "kolonya",
 "kursiyer",
 "milyarder",
 "sahife",
 "sivilce",
 "sulanmak",
 "yas",
 "aday",
 "atom",
 "enerji",
 "kıl",
 "maya",
 "tren",
 "başrahip",
 "böğürtlen",
 "damat",
 "geyşa",
 "gönül",
 "ip",
 "işkence",
 "kapsamak",
 "koru",
 "mandalina",
 "manti",
 "niyet",
 "paparazi",
 "süreç",
 "uyarı",
 "çok",
 "öfkelenmek",
 "öl",
 "üretici",
 "aşiret",
 "cilt",
 "doğa",
 "göbek",
 "hat",
 "havuz",
 "kadı",
 "karmak",
 "köpük",
 "ofis",
 "sınırlamak",
 "sır",
 "önemsemek",
 "(",
 "Ken",
 "akrobat",
 "altın",
 "belirgin",
 "bülbül",
 "cesaretlenmek",
 "dans",
 "homoseksüel",
 "kapama",
 "katlanmak",
 "kullanıcı",
 "makta",
 "nene",
 "pandispanya",
 "polen",
 "temel",
 "tepki",
 "ucube",
 "yakışıklı",
 "yerleşim",
 "yumuşakça",
 "çarmıh",
 "çerçi",
 "bina",
 "göç",
 "hayal",
 "katkı",
 "kunduz",
 "kısıtlamak",
 "manita",
 "pay",
 "sayı",
 "yalnız",
 "çadır",
 "ak",
 "baytar",
 "beyit",
 "bürünmek",
 "dalgıç",
 "dost",
 "dul",
 "emmi",
 "grup",
 "kamus",
 "kor",
 "kırbaç",
 "lokanta",
 "matla",
 "meme",
 "metres",
 "milyoner",
 "müellif",
 "pompa",
 "sucuk",
 "umman",
 "vatandaş",
 "yardım",
 "çoğul",
 "özetlemek",
 "özne",
 "üzgün",
 "İçecek",
 "şarkıcı",
 "cumhur",
 "fonksiyon",
 "fırça",
 "hükümdar",
 "kireç",
 "köfte",
 "soğan",
 "tarif",
 "üzüm",
 "acayip",
 "boya",
 "bozayı",
 "diz",
 "dur",
 "dönüş",
 "ekran",
 "esinlemek",
 "gri",
 "izleyici",
 "işlem",
 "kısır",
 "lokum",
 "mandal",
 "meşru",
 "oran",
 "palikarya",
 "seyahat",
 "sinirlenmek",
 "tarihçi",
 "tekila",
 "uçurtma",
 "vakit",
 "yahudi",
 "anlamlanmak",
 "daire",
 "köprü",
 "lisans",
 "misket",
 "ombudsman",
 "paylaşım",
 "seri",
 "sıkıntı",
 "temsil",
 "ama",
 "anason",
 "becerikli",
 "böcek",
 "ceylan",
 "direnmek",
 "eser",
 "fosil",
 "göster",
 "iğne",
 "kalamar",
 "kamp",
 "köçek",
 "mühür",
 "olanak",
 "paten",
 "pencere",
 "pezevenk",
 "rol",
 "sansür",
 "sertifika",
 "sesçi",
 "sinir",
 "vasat",
 "y",
 "yeterlik",
 "zaptetmek",
 "zağar",
 "zibidi",
 "çakışmak",
 "ısı",
 "şahıs",
 "hazırlık",
 "kesişmek",
 "konsey",
 "röportaj",
 "sıkı",
 "öngörmek",
 ")",
 "Anne",
 "alamet",
 "atamak",
 "bakir",
 "bağımsız",
 "beslemek",
 "caymak",
 "cinsiyet",
 "doğrulamak",
 "fizikçi",
 "formül",
 "fren",
 "gey",
 "gider",
 "heyet",
 "iffet",
 "kapılmak",
 "klavye",
 "köken",
 "kümes",
 "liberal",
 "masör",
 "nişanlı",
 "seksi",
 "ten",
 "topçu",
 "veda",
 "zeytin",
 "zırh",
 "öte",
 "ışın",
 "başka",
 "depresif",
 "duraklamak",
 "günlük",
 "komutan",
 "konferans",
 "köşe",
 "metal",
 "motor",
 "müge",
 "vurgulamak",
 "yok",
 "zincir",
 "şans",
 "ayvaz",
 "aşama",
 "baldız",
 "bedevi",
 "beş",
 "bin",
 "cihan",
 "demirci",
 "dublör",
 "dükkan",
 "falcı",
 "fotoğrafçı",
 "güreşçi",
 "huri",
 "işlemci",
 "karpuz",
 "katman",
 "koruyucu",
 "merkezî",
 "mezarlık",
 "musevi",
 "müstahdem",
 "nesne",
 "odacı",
 "oksit",
 "soylu",
 "sürtük",
 "sürüm",
 "tertip",
 "çalgıcı",
 "duyurmak",
 "evre",
 "göl",
 "iktidar",
 "ispat",
 "kaset",
 "keman",
 "pamuk",
 "rakı",
 "tan",
 "yat",
 "abacı",
 "abajurcu",
 "adres",
 "arzuhalci",
 "ayakkabıcı",
 "ağdacı",
 "aşkabatlı",
 "babalı",
 "basketbolcu",
 "belgratlı",
 "blogcu",
 "boyacı",
 "büyütmek",
 "cakartalı",
 "dedikoducu",
 "deist",
 "demir",
 "dilber",
 "duşanbeli",
 "dön",
 "dövüşçü",
 "eski",
 "eziyetçi",
 "gözlükçü",
 "ilke",
 "insanımsı",
 "istemci",
 "işkenceci",
 "kopenhaglı",
 "koşucu",
 "kürk",
 "kırmızı",
 "kıro",
 "laço",
 "lefkoşalı",
 "limon",
 "maratoncu",
 "medrese",
 "mogadişulu",
 "monakolu",
 "okiya",
 "onguncu",
 "otocu",
 "otomobilci",
 "otostopçu",
 "oğlancı",
 "parlatıcı",
 "pipet",
 "rubai",
 "rütbe",
 "saksocu",
 "sağlayıcı",
 "semerci",
 "seçim",
 "silinmek",
 "silâh",
 "sözlükçü",
 "tenisçi",
 "tiranlı",
 "totemci",
 "tütüncü",
 "vade",
 "vaha",
 "voleybolcu",
 "yollamak",
 "yoğurtçu",
 "yüzüncü",
 "zagrepli",
 "zam",
 "çizmeci",
 "çiçe",
 "çökelek",
 "öğütücü",
 "üstveri",
 "şapkacı",
 "şarapçı",
 "şelale",
 "şerbetçi",
 "belde",
 "endüstri",
 "filtre",
 "geyik",
 "koltuk",
 "leke",
 "mesafe",
 "nüfus",
 "tabanca",
 "tehlike",
 "yak",
 "yurt",
 "çatlamak",
 "özlem",
 "Amerika",
 "angut",
 "bağırmak",
 "devretmek",
 "endişelenmek",
 "esrarengiz",
 "kazı",
 "lezzet",
 "masumiyet",
 "metrdotel",
 "meydan",
 "millet",
 "oku",
 "pöhrenk",
 "salam",
 "saz",
 "server",
 "ulam",
 "çığırtkan",
 "şov",
 "bağışlamak",
 "bileşik",
 "deyim",
 "dua",
 "endişe",
 "form",
 "gelecek",
 "kasaba",
 "kayak",
 "not",
 "profesyonel",
 "rakip",
 "İnanç",
 "şair",
 "şiddet",
 "atlatmak",
 "atletik",
 "aygıt",
 "babacan",
 "doyumsuz",
 "duyar",
 "evlilik",
 "fırtına",
 "gömlek",
 "ilklendirme",
 "iskender",
 "kelepçe",
 "klip",
 "koordinat",
 "mi",
 "miras",
 "otur",
 "pim",
 "sepet",
 "sevinmek",
 "söyleşi",
 "toplantı",
 "tüm",
 "yeterlilik",
 "çökelmek",
 "çöpçatan",
 "ıslamak",
 "canlı",
 "gelin",
 "harman",
 "komisyon",
 "laboratuvar",
 "mobilya",
 "mum",
 "saygı",
 "tabaka",
 "tablo",
 "tarım",
 "tatil",
 "tetik",
 "çarşı",
 "çiçek",
 "şah",
 "alçalmak",
 "amaçlamak",
 "aznavur",
 "baharat",
 "dilemek",
 "dosya",
 "düğün",
 "eksen",
 "enstrüman",
 "eğri",
 "gereksinim",
 "gerzek",
 "karakol",
 "köygöçüren",
 "merdiven",
 "müzikal",
 "peynirli",
 "sendrom",
 "yetersizlik",
 "çedar",
 "akciğer",
 "baraj",
 "bombalamak",
 "intihar",
 "kaplamak",
 "paralel",
 "posta",
 "prensip",
 "sokulmak",
 "yetkili",
 "alim",
 "büyükelçi",
 "gizem",
 "kaltak",
 "mahkeme",
 "meyve",
 "meşe",
 "primitif",
 "soy",
 "yardımcılık",
 "çağanoz",
 "çiftlik",
 "Hıristiyan",
 "baca",
 "beraber",
 "dondurma",
 "kaygı",
 "mezra",
 "mülk",
 "rastlamak",
 "sos",
 "Işın",
 "ayrımcılık",
 "bilek",
 "böbrek",
 "gidermek",
 "karış",
 "kül",
 "nice",
 "ortaklık",
 "pilav",
 "sembol",
 "sis",
 "sırt",
 "tasarruf",
 "temsilcilik",
 "umursamak",
 "uygulama",
 "yapılandırmak",
 "yatırım",
 "yazıt",
 "yağmalamak",
 "yağış",
 "şark",
 "Yahudi",
 "aranmak",
 "davul",
 "felsefe",
 "radyoaktif",
 "referans",
 "sakal",
 "suç",
 "taslak",
 "tavuk",
 "yönetmen",
 "Gönül",
 "aynasız",
 "babasız",
 "balamoz",
 "değirmen",
 "emek",
 "engel",
 "erkecel",
 "erkecey",
 "erkenek",
 "ernek",
 "evcikkıran",
 "flaş",
 "forumdaş",
 "gazel",
 "götveren",
 "hedeflemek",
 "hükumet",
 "irkenek",
 "irkeyel",
 "kedicik",
 "kurtçuk",
 "malamoz",
 "memur",
 "mümessillik",
 "otlamak",
 "otoculuk",
 "otomobilcilik",
 "pandeist",
 "panendeist",
 "pasta",
 "pıhtı",
 "set",
 "siyaset",
 "tabansız",
 "taykonot",
 "telaffuz",
 "varolmak",
 "vikipedist",
 "yetmezlik",
 "zibil",
 "şeytan",
 "Türkiye",
 "bağırsak",
 "efendi",
 "elemek",
 "eleştirmek",
 "enfeksiyon",
 "fal",
 "konum",
 "macera",
 "namaz",
 "nere",
 "taht",
 "tak",
 "tüfek",
 "çağdaş",
 "çelişmek",
 "animasyon",
 "anlayış",
 "bebek",
 "dilek",
 "dişli",
 "döl",
 "fabrika",
 "fıstık",
 "hanedan",
 "kalabalık",
 "kalkışmak",
 "kitabe",
 "kızarmak",
 "lağvetmek",
 "muhalefet",
 "mücadele",
 "parçacık",
 "peygamber",
 "piyano",
 "sakız",
 "san",
 "sonbahar",
 "sosisli",
 "stok",
 "yarımada",
 "Çaba",
 "anayasa",
 "art",
 "aş",
 "birinci",
 "dede",
 "disiplin",
 "filozof",
 "intikam",
 "kuzey",
 "kınamak",
 "lastik",
 "matematik",
 "merak",
 "nitelik",
 "sürgün",
 "sıfır",
 "çekim",
 "şarap",
 "abazan",
 "ahlak",
 "alevlenmek",
 "araştırmak",
 "aydınlatmak",
 "bozunmak",
 "bulanık",
 "cehennem",
 "dolanmak",
 "ertelemek",
 "esnemek",
 "eyalet",
 "görüşme",
 "integral",
 "kavim",
 "komik",
 "kucak",
 "kısım",
 "kıvırmak",
 "organ",
 "sağlık",
 "sekreter",
 "seyrelmek",
 "sonsuz",
 "teknoloji",
 "uyarlamak",
 "çorap",
 "Fındık",
 "dolmuş",
 "eleştiri",
 "entrika",
 "fethetmek",
 "fizik",
 "kurban",
 "kuşku",
 "meyhane",
 "mutlu",
 "tekne",
 "travma",
 "uyruk",
 "özgürlük",
 "şato",
 "şeker",
 "başarılı",
 "bıçak",
 "coşkulu",
 "coşkusuz",
 "değiş",
 "erdemli",
 "eşek",
 "frekans",
 "güncellemek",
 "lehçe",
 "malzeme",
 "perde",
 "performans",
 "sigorta",
 "silindir",
 "silâhsızlanmak",
 "tuzlu",
 "uyuşturucu",
 "yanak",
 "anıt",
 "arı",
 "değil",
 "doktrin",
 "dışkı",
 "etek",
 "gaz",
 "kalınmak",
 "kaçak",
 "mavi",
 "minare",
 "piyasa",
 "Gü",
 "algoritma",
 "alımlı",
 "askı",
 "aşılamak",
 "bakımsız",
 "banliyö",
 "dokuma",
 "dövüş",
 "düşünceli",
 "erte",
 "firavun",
 "gergin",
 "gizemli",
 "gövde",
 "hafıza",
 "hareketlenmek",
 "huzurlu",
 "hüzün",
 "ipek",
 "kusur",
 "mantıklı",
 "mantıksız",
 "meclis",
 "menü",
 "mıknatıs",
 "mısra",
 "olgu",
 "pul",
 "reklâm",
 "sihirli",
 "teşhis",
 "umutsuz",
 "yetenekli",
 "çözelti",
 "övgü",
 "arpa",
 "becermek",
 "blok",
 "halka",
 "ikinci",
 "içgüdü",
 "kalkınmak",
 "siyah",
 "tahmin",
 "tarz",
 "Saray",
 "alem",
 "anket",
 "ayrıntı",
 "bahtsız",
 "bank",
 "bilgisayarlı",
 "buluş",
 "büyüleyici",
 "büyülü",
 "eklemeli",
 "eklemesiz",
 "eksik",
 "ister",
 "kamçı",
 "kavga",
 "lokma",
 "solunum",
 "sür",
 "tabut",
 "taraftar",
 "ticarî",
 "umutlu",
 "yakşı",
 "ümitli",
 "ümitsiz",
 "adalet",
 "davet",
 "değişik",
 "gişe",
 "güdüm",
 "hikâye",
 "kalite",
 "karanlık",
 "kes",
 "kıta",
 "molekül",
 "pop",
 "ressam",
 "usul",
 "örümcek",
 "Kıyas",
 "akvaryum",
 "alıntı",
 "biz",
 "bulun",
 "gömmek",
 "hafta",
 "indirim",
 "iplik",
 "işgal",
 "kelebek",
 "kiralamak",
 "kredi",
 "körfez",
 "makarna",
 "müttefik",
 "pazarlamak",
 "ritim",
 "sentez",
 "ulaş",
 "çağ",
 "şişe",
 "şişirmek",
 "Grub",
 "bakım",
 "bıyık",
 "danışmak",
 "devralmak",
 "ekonomi",
 "eldiven",
 "emniyet",
 "emzirmek",
 "eğilim",
 "faaliyet",
 "galeri",
 "hazine",
 "iletişim",
 "kovalamak",
 "kronik",
 "nefret",
 "ocak",
 "park",
 "patates",
 "portakal",
 "reform",
 "sirk",
 "yukarı",
 "yılmak",
 "çığlık",
 "asa",
 "binek",
 "birbiri",
 "börek",
 "dirsek",
 "domates",
 "etraf",
 "kabile",
 "kandırmak",
 "kodlamak",
 "kolej",
 "porno",
 "sevda",
 "sünger",
 "ton",
 "varsaymak",
 "vazife",
 "zihin",
 "çeşni",
 "Şikayet",
 "addetmek",
 "beyin",
 "damar",
 "derviş",
 "kaldırım",
 "kavram",
 "kaydolmak",
 "mayo",
 "resmî",
 "yem",
 "zulüm",
 "Üzer",
 "çip",
 "şuur",
 "Katolik",
 "birincil",
 "boynuz",
 "diktatör",
 "donanmak",
 "gezinmek",
 "gözemek",
 "güçlük",
 "harf",
 "haç",
 "iblis",
 "ihtiyaç",
 "karşıt",
 "kasap",
 "kimse",
 "koza",
 "makara",
 "mama",
 "otomatik",
 "paskalya",
 "satranç",
 "semer",
 "statü",
 "teşkilâtlanmak",
 "çakıl",
 "çıldırmak",
 "öbek",
 "şüphelenmek",
 "aydınlanmak",
 "ayrım",
 "baklava",
 "battaniye",
 "birliktelik",
 "boyun",
 "dışarı",
 "gönder",
 "kitle",
 "yoğurt",
 "Görür",
 "Konak",
 "Rus",
 "bar",
 "basın",
 "ceviz",
 "damla",
 "devam",
 "dijital",
 "düdük",
 "garson",
 "havuç",
 "içki",
 "kebap",
 "kravat",
 "kumanda",
 "radar",
 "tatmak",
 "tulum",
 "vatan",
 "yastık",
 "yayla",
 "yeşil",
 "çekişmek",
 "çökelti",
 "çıktı",
 "üretim",
 "şiddetlenmek",
 "astronot",
 "asılmak",
 "dik",
 "enjeksiyon",
 "farketmek",
 "giriş",
 "hasar",
 "ilim",
 "sağduyu",
 "sindirim",
 "stüdyo",
 "yüküm",
 "özet",
 "Ku",
 "Ulus",
 "adamak",
 "avlamak",
 "blog",
 "düzey",
 "etkileşim",
 "jenerasyon",
 "keskin",
 "kiraz",
 "kont",
 "kromozom",
 "kuruluş",
 "kılıf",
 "mesaj",
 "oluş",
 "reaktör",
 "sor",
 "sürüklemek",
 "sıralamak",
 "tatlanmak",
 "teorem",
 "volkan",
 "yazışmak",
 "yutmak",
 "çalışma",
 "şapka",
 "Ay",
 "coğrafya",
 "direktör",
 "maraton",
 "negatif",
 "ova",
 "talep",
 "uğur",
 "şişman",
 "Hakk",
 "ahize",
 "alay",
 "disko",
 "donanım",
 "faz",
 "kaplumbağa",
 "klarnet",
 "kot",
 "koşu",
 "leblebi",
 "mihrap",
 "re",
 "sessiz",
 "soruşturmak",
 "söğüt",
 "taçlanmak",
 "topoloji",
 "yuvarlak",
 "zıplamak",
 "çalı",
 "üs",
 "şive",
 "ağarmak",
 "baston",
 "denk",
 "ilköğretim",
 "indirgemek",
 "izlenim",
 "kavurmak",
 "makam",
 "metin",
 "post",
 "saldırı",
 "sektör",
 "tank",
 "zehirlemek",
 "çatal",
 "şef",
 "akı",
 "bulgur",
 "dikiş",
 "fatura",
 "helva",
 "hükümet",
 "imkân",
 "kartal",
 "kaş",
 "mikroişlemci",
 "nitelendirmek",
 "nöbet",
 "odun",
 "penis",
 "sayım",
 "sefer",
 "sihirbaz",
 "sincap",
 "tamir",
 "tasa",
 "tavan",
 "tesis",
 "yerelleşmek",
 "ölçüm",
 "önder",
 "Arap",
 "devinim",
 "giz",
 "görünüm",
 "harç",
 "istirahat",
 "itibar",
 "kampanya",
 "mağaza",
 "porsuk",
 "yüzyıl",
 "öksürük",
 "üçgen",
 "Alman",
 "Yaşam",
 "baskın",
 "benzetmek",
 "bira",
 "boks",
 "dikdörtgen",
 "dinleti",
 "döngü",
 "ehemmiyet",
 "eziyet",
 "fragman",
 "ihracat",
 "inşaat",
 "kapa",
 "kaplan",
 "kayık",
 "kim",
 "kiriş",
 "klâsik",
 "konaklamak",
 "kopyalamak",
 "kum",
 "kuzgun",
 "kuşak",
 "lira",
 "mekanik",
 "midye",
 "muz",
 "neşe",
 "tapmak",
 "tedarik",
 "uz",
 "uzay",
 "varoş",
 "vaziyet",
 "yetinmek",
 "yolculuk",
 "yonga",
 "öfke",
 "Sovyet",
 "arazi",
 "bakanlık",
 "balon",
 "baykuş",
 "bisküvi",
 "cam",
 "deneme",
 "deneyimlemek",
 "dert",
 "kiler",
 "kule",
 "pratik",
 "sahil",
 "sinyal",
 "sütlü",
 "yerküre",
 "çil",
 "çözüm",
 "Tohum",
 "asteroit",
 "ağıt",
 "bağımlı",
 "başbakan",
 "daha",
 "depolamak",
 "düğüm",
 "gecelik",
 "hükmetmek",
 "hülya",
 "kandil",
 "kazan",
 "kerpiç",
 "kolye",
 "kütük",
 "kılık",
 "kıç",
 "lezyon",
 "mahzen",
 "mikrop",
 "palmiye",
 "robot",
 "sahte",
 "saksafon",
 "sempozyum",
 "sinagog",
 "tuş",
 "unut",
 "versiyon",
 "yarışma",
 "ye",
 "yelek",
 "yufka",
 "yılan",
 "çabalamak",
 "İnsa",
 "alacak",
 "aziz",
 "bayram",
 "dehşet",
 "firma",
 "fırsat",
 "görüntülemek",
 "icra",
 "ikilem",
 "karanfil",
 "kubbe",
 "mineral",
 "portre",
 "röntgen",
 "sandviç",
 "sponsor",
 "subay",
 "vokal",
 "yakınmak",
 "yaralamak",
 "yarı",
 "zirve",
 "çıkma",
 "şövalye",
 "avokado",
 "basınç",
 "başlık",
 "belgesel",
 "dayatmak",
 "dinamit",
 "dışlamak",
 "ebeveyn",
 "editör",
 "efsun",
 "endeks",
 "evren",
 "garaj",
 "hudut",
 "indeks",
 "kafes",
 "kuşkulanmak",
 "küpe",
 "kıyamet",
 "maydanoz",
 "montaj",
 "mısır",
 "orantı",
 "sarımsak",
 "sik",
 "sınav",
 "terlik",
 "tornavida",
 "uydurmak",
 "yöneltmek",
 "yürü",
 "çığ",
 "ördek",
 "öteki",
 "şafak",
 "şal",
 "şeftali",
 "abone",
 "aşure",
 "bulgu",
 "cüzzam",
 "darbe",
 "değinmek",
 "durulmak",
 "güreşmek",
 "karikatür",
 "katletmek",
 "kit",
 "kollamak",
 "lig",
 "mezhep",
 "mod",
 "müdahale",
 "rekabet",
 "sarı",
 "spor",
 "tel",
 "yerel",
 "çare",
 "Efsane",
 "Evrensel",
 "Güney",
 "aksan",
 "azınlık",
 "bağlam",
 "beklenti",
 "bezemek",
 "bikini",
 "bilezik",
 "boza",
 "cennet",
 "cephane",
 "disleksi",
 "eksi",
 "feribot",
 "fon",
 "general",
 "gondol",
 "güvenlik",
 "hapsetmek",
 "hep",
 "iletken",
 "kademe",
 "karantina",
 "kavak",
 "kaçamak",
 "kesim",
 "kimyasal",
 "kovboy",
 "külot",
 "kıble",
 "magma",
 "melek",
 "meslek",
 "minyatür",
 "müsaade",
 "nöron",
 "pembe",
 "pres",
 "problem",
 "saldırgan",
 "savcı",
 "silah",
 "stant",
 "sıcak",
 "termometre",
 "yemiş",
 "zanaat",
 "zevk",
 "Kale",
 "Kürt",
 "avize",
 "beceri",
 "biçimlemek",
 "dönme",
 "fok",
 "gündem",
 "hekim",
 "incir",
 "istatistik",
 "jöle",
 "kalem",
 "mekik",
 "pancar",
 "puro",
 "uğramak",
 "yatırmak",
 "çanta",
 "öpücük",
 "Saha",
 "akademi",
 "ambulans",
 "atfetmek",
 "badana",
 "cins",
 "dava",
 "denetlemek",
 "dünür",
 "dürbün",
 "düzine",
 "elips",
 "enstitü",
 "erik",
 "göçer",
 "güdü",
 "gırtlak",
 "içecek",
 "içerik",
 "kanser",
 "kapsam",
 "karışık",
 "kilim",
 "konsolos",
 "kova",
 "kozmonot",
 "kurbağalama",
 "kuru",
 "kılıç",
 "limonata",
 "milimetre",
 "modellemek",
 "mutluluk",
 "nesil",
 "optimizasyon",
 "pilot",
 "polinom",
 "popo",
 "psikoterapi",
 "salınmak",
 "sağrı",
 "sermaye",
 "simit",
 "sivil",
 "suikast",
 "sızdırmak",
 "tahta",
 "ut",
 "yanardağ",
 "yazılım",
 "yinelemek",
 "yıldırım",
 "çağrışmak",
 "çekmece",
 "çiftçi",
 "öngörü",
 "üstün",
 "analiz",
 "brokoli",
 "düzlem",
 "elbise",
 "emretmek",
 "esir",
 "federasyon",
 "giyinmek",
 "hapishane",
 "mayonez",
 "olumsuz",
 "papirüs",
 "ramazan",
 "suçlu",
 "tabak",
 "umur",
 "vefat",
 "çıngırak",
 "adale",
 "aikido",
 "arma",
 "ayrılık",
 "açılamak",
 "badem",
 "benzeşmek",
 "bermuda",
 "bozuk",
 "cezve",
 "civar",
 "dalak",
 "eleman",
 "emlak",
 "format",
 "fışkırmak",
 "güreş",
 "halı",
 "homurtu",
 "izlek",
 "kader",
 "karamel",
 "kare",
 "kasık",
 "kaşe",
 "kola",
 "komite",
 "küre",
 "marul",
 "müzakere",
 "ongun",
 "pabuç",
 "parametre",
 "seccade",
 "sene",
 "siğil",
 "stil",
 "talih",
 "tapınak",
 "tapınmak",
 "taverna",
 "tema",
 "terlemek",
 "türkü",
 "yalıtım",
 "yankı",
 "yetkin",
 "öğren",
 "ışıklanmak",
 "şehvet",
 "şort",
 "belirti",
 "bestelemek",
 "denizaltı",
 "halife",
 "ilâç",
 "katar",
 "kitap",
 "konut",
 "kraliçe",
 "maşa",
 "milyon",
 "mimar",
 "müracaat",
 "profesör",
 "sevap",
 "sille",
 "soğuk",
 "teleskop",
 "çakal",
 "çiğnemek",
 "Balık",
 "Elektrik",
 "Padişah",
 "Umut",
 "as",
 "bağımlılık",
 "bireysel",
 "boru",
 "büzmek",
 "emlakçı",
 "enstrümantal",
 "ezber",
 "fener",
 "gözleme",
 "havadan",
 "huni",
 "izlence",
 "işaretlemek",
 "kale",
 "kehribar",
 "klitoris",
 "klon",
 "korse",
 "koyun",
 "krep",
 "laterna",
 "maliyet",
 "marjinal",
 "matbaa",
 "medya",
 "mesuliyet",
 "okur",
 "papağan",
 "pelte",
 "peron",
 "pizza",
 "sadakat",
 "satır",
 "servis",
 "sevkiyat",
 "seçme",
 "sivrisinek",
 "sunak",
 "sıcaklık",
 "sıpa",
 "sıralama",
 "tanık",
 "taşeron",
 "tedavi",
 "teşhir",
 "totem",
 "ulus",
 "vektör",
 "yemeni",
 "yüzme",
 "çömlek",
 "ajan",
 "aksamak",
 "bok",
 "bulanmak",
 "doğal",
 "faktör",
 "nargile",
 "pozitif",
 "prezervatif",
 "saban",
 "sığ",
 "tünel",
 "vitrin",
 "yaklaşım",
 "çocukluk",
 "çubuk",
 "öğe",
 "şampanya",
 "Seri",
 "ahtapot",
 "aksiseda",
 "akım",
 "anjiyo",
 "anlaşma",
 "bakış",
 "bazalt",
 "bağcık",
 "büst",
 "canavar",
 "dezenfektan",
 "elenmek",
 "enginar",
 "ester",
 "fetiş",
 "hamburger",
 "iklim",
 "ilaç",
 "istif",
 "jokey",
 "komplo",
 "kontak",
 "kür",
 "küvet",
 "manastır",
 "mazgal",
 "mekân",
 "meşrubat",
 "miktar",
 "motorin",
 "organizasyon",
 "oyna",
 "pipi",
 "pislemek",
 "profil",
 "rotor",
 "sarmaşık",
 "sel",
 "süzgeç",
 "takat",
 "te",
 "tosbağa",
 "çıpa",
 "üslup",
 "A",
 "artı",
 "bilinçlenmek",
 "doku",
 "dönüşüm",
 "eşofman",
 "görünüş",
 "huy",
 "istasyon",
 "kaymakam",
 "kömür",
 "teknik",
 "unvan",
 "çıkış",
 "Varlık",
 "abajur",
 "adım",
 "anjiyografi",
 "arzulamak",
 "asil",
 "ateşlemek",
 "batırmak",
 "bileşen",
 "buzuki",
 "bütçe",
 "deprem",
 "desen",
 "duyu",
 "enjektör",
 "esenlik",
 "evrilmek",
 "eğim",
 "garp",
 "gelincik",
 "geliş",
 "genelev",
 "gençlik",
 "gösterge",
 "hakem",
 "harçlık",
 "imambayıldı",
 "jaluzi",
 "kalpak",
 "karides",
 "kariyer",
 "kayıp",
 "kutsamak",
 "kümbet",
 "kıpırdamak",
 "leylek",
 "listelemek",
 "meni",
 "muhafız",
 "operasyon",
 "paraşüt",
 "soruşmak",
 "sual",
 "taraba",
 "test",
 "tetiklemek",
 "tohum",
 "tuzak",
 "uçurmak",
 "uğraş",
 "vadi",
 "valiz",
 "yapışık",
 "zıt",
 "çarşaf",
 "özür",
 "akışkan",
 "alıç",
 "ambalaj",
 "ananas",
 "anlatı",
 "ay",
 "boşluk",
 "ciddi",
 "değişim",
 "ergenlik",
 "etken",
 "grafik",
 "kaptan",
 "kilo",
 "kumaş",
 "maaş",
 "madalya",
 "roket",
 "salıncak",
 "sigara",
 "susam",
 "virgül",
 "çeviri",
 "şalvar",
 "Uzay",
 "bandaj",
 "borsa",
 "cımbız",
 "danışman",
 "disk",
 "figür",
 "fitil",
 "fulya",
 "gaf",
 "grev",
 "gülüş",
 "havra",
 "hendese",
 "istiridye",
 "izle",
 "kanun",
 "kefalet",
 "keş",
 "kurt",
 "körelmek",
 "küresel",
 "kızan",
 "limit",
 "madam",
 "mezuniyet",
 "minber",
 "mit",
 "muhasebe",
 "mümkün",
 "nosyon",
 "oje",
 "orangutan",
 "parlak",
 "propaganda",
 "rehber",
 "sandalye",
 "sağla",
 "soğutmak",
 "taşı",
 "ters",
 "tipografi",
 "tipografya",
 "vernik",
 "yordam",
 "yönelim",
 "öncü",
 "öç",
 "ülkü",
 "üyelik",
 "şok",
 "Osmanlı",
 "Yüksek",
 "bilge",
 "bu",
 "bölük",
 "hane",
 "hor",
 "kilitlemek",
 "peruk",
 "süvari",
 "şalgam",
 "abi",
 "aracı",
 "asistan",
 "avantaj",
 "bacanak",
 "balalayka",
 "cezerye",
 "denetim",
 "denklem",
 "dikilmek",
 "disket",
 "doğum",
 "eriyik",
 "fidan",
 "frambuaz",
 "garanti",
 "görü",
 "göçmen",
 "haşefe",
 "helikopter",
 "hipotalamus",
 "hoş",
 "içyüz",
 "jilet",
 "kamyon",
 "kantin",
 "kapsül",
 "kase",
 "kağan",
 "kelek",
 "kenet",
 "kürek",
 "kısrak",
 "lügatçe",
 "malumat",
 "mefhum",
 "meslektaş",
 "millî",
 "motel",
 "omlet",
 "orijinal",
 "patent",
 "pik",
 "planet",
 "polimer",
 "potansiyel",
 "prostat",
 "samankapan",
 "samur",
 "sansar",
 "seslemek",
 "sesteş",
 "sürüngen",
 "sütyen",
 "taşak",
 "tecrit",
 "ter",
 "torba",
 "trafik",
 "tutum",
 "yansı",
 "yengeç",
 "yetişkin",
 "yutak",
 "zede",
 "çayır",
 "önbilgi",
 "üçlü",
 "Şehit",
 "şeyh",
 "anı",
 "aşırı",
 "geometri",
 "heves",
 "ketçap",
 "kımız",
 "mayın",
 "nakletmek",
 "nitelemek",
 "olasılık",
 "taktik",
 "tarla",
 "tören",
 "ulusal",
 "yeti",
 "çıt",
 "İnanır",
 "ıspanak",
 "ıstakoz",
 "şerit",
 "Toprak",
 "albatros",
 "ağaçkakan",
 "basamak",
 "bindirmek",
 "borçlanmak",
 "boğuşmak",
 "büz",
 "derlemek",
 "diferansiyel",
 "dillenmek",
 "donatım",
 "ebediyet",
 "eksiklik",
 "erkeklik",
 "evlat",
 "fay",
 "gülümsemek",
 "gündöndü",
 "gürz",
 "hasret",
 "hiperbol",
 "hisset",
 "istilâ",
 "içirmek",
 "işleme",
 "kalkan",
 "karnabahar",
 "kefal",
 "kefir",
 "kip",
 "kraker",
 "kütle",
 "mahvetmek",
 "makale",
 "mancınık",
 "medeniyet",
 "menajer",
 "mozaik",
 "müjde",
 "okyanus",
 "personel",
 "poz",
 "reis",
 "ruj",
 "semt",
 "sessizlik",
 "seçenek",
 "seçici",
 "slogan",
 "sofra",
 "strüktür",
 "sümük",
 "sürtünmek",
 "süzülmek",
 "sıkılmak",
 "tandır",
 "tedbir",
 "tribün",
 "tümen",
 "unsur",
 "vadetmek",
 "yağlayıcı",
 "yerli",
 "yumruk",
 "çekiç",
 "şamdan",
 "Rum",
 "ajans",
 "anüs",
 "avuç",
 "başrol",
 "ceset",
 "devre",
 "düğme",
 "element",
 "inek",
 "kooperatif",
 "mimarî",
 "mutlak",
 "tarikat",
 "turne",
 "yapıt",
 "yürek",
 "çıkarma",
 "örs",
 "şube",
 "Araç",
 "Varis",
 "Veda",
 "abadi",
 "afiyet",
 "alaşım",
 "anne",
 "ayar",
 "bakteri",
 "bastırma",
 "belâ",
 "betik",
 "bilet",
 "bluzlu",
 "cezeriye",
 "dere",
 "derleme",
 "derleyici",
 "dildo",
 "dinlenme",
 "dinlenmeme",
 "dip",
 "diyapazon",
 "dişlek",
 "donma",
 "duymama",
 "ecel",
 "etiketlemek",
 "festival",
 "fiil",
 "finiş",
 "frizbi",
 "gitme",
 "guakamole",
 "hassas",
 "hazcı",
 "hazırla",
 "hinterlant",
 "homurdanma",
 "kabiliyet",
 "karadan",
 "kartpostal",
 "kaydedici",
 "kazma",
 "kerpeten",
 "kestirme",
 "keşkek",
 "kibrit",
 "kibutz",
 "kipa",
 "klinik",
 "kolika",
 "komuta",
 "korunma",
 "krizantem",
 "kruvasan",
 "külfet",
 "lahmacun",
 "lobi",
 "manivela",
 "mazot",
 "meta",
 "migren",
 "militan",
 "mıh",
 "narkotik",
 "numaralama",
 "numaralamama",
 "orfoz",
 "oylamak",
 "oynatıcı",
 "partner",
 "paylaştırma",
 "prototipleme",
 "ritüel",
 "sabun",
 "saga",
 "sakso",
 "sakınmak",
 "sayfalandırma",
 "senkretizm",
 "sevdalinka",
 "similya",
 "start",
 "supap",
 "sütun",
 "tanga",
 "telgraf",
 "tepkime",
 "tiran",
 "tutsak",
 "tutulma",
 "tüccar",
 "türü",
 "vaka",
 "varsayım",
 "velet",
 "vernikleme",
 "volkanizma",
 "wiki",
 "yapma",
 "yaralanma",
 "yarat",
 "yeşim",
 "zürriyet",
 "çapraz",
 "çimke",
 "çimlenmek",
 "çiş",
 "çökertici",
 "çıkmaz",
 "ümit",
 "şoför",
 "Can",
 "Helen",
 "bal",
 "bez",
 "bildiri",
 "diken",
 "gaflet",
 "heykeltıraş",
 "ittifak",
 "kuşkonmaz",
 "küp",
 "lüfer",
 "maki",
 "otorite",
 "resmetmek",
 "risk",
 "sabır",
 "sinek",
 "tavır",
 "vâkıf",
 "çene",
 "ısıtmak",
 "Slav",
 "Vicdan",
 "Yöntem",
 "arkadaşlık",
 "aymak",
 "ağlama",
 "bakma",
 "bayılma",
 "birleşme",
 "bitme",
 "bozunum",
 "boşalma",
 "bükme",
 "bükmeme",
 "bükülme",
 "büzük",
 "canlandırma",
 "dağılma",
 "demokratik",
 "derinlik",
 "dol",
 "dolu",
 "duyma",
 "erime",
 "ezberlemek",
 "fibrinojen",
 "füze",
 "gelme",
 "geçme",
 "gravür",
 "gözetmek",
 "hal",
 "hıçkırık",
 "jartiyer",
 "karadul",
 "kağıt",
 "kereviz",
 "kevgir",
 "kimya",
 "kolektif",
 "kritik",
 "kukla",
 "kullanma",
 "kusma",
 "kuzen",
 "külek",
 "kürke",
 "kıymet",
 "lügat",
 "mim",
 "monolog",
 "nutuk",
 "otogar",
 "papyon",
 "parabol",
 "parçalanma",
 "penisilin",
 "savurmak",
 "sebze",
 "sekme",
 "sulamak",
 "sünnet",
 "tatbik",
 "teyze",
 "topik",
 "yapboz",
 "yapışma",
 "yaratma",
 "yasemin",
 "yaşantı",
 "zar",
 "Çay",
 "çevirim",
 "çılgın",
 "üçüz",
 "alkol",
 "aslan",
 "demokrasi",
 "fagot",
 "hamt",
 "havza",
 "hoşnut",
 "kalemtıraş",
 "manda",
 "opera",
 "peş",
 "rota",
 "seyirci",
 "tam",
 "tanrıça",
 "tehdit",
 "yaşam",
 "yurttaş",
 "Rehber",
 "antrenör",
 "aseton",
 "aynştaynyum",
 "bayi",
 "ciklet",
 "dişi",
 "erdem",
 "esas",
 "fanus",
 "gayzer",
 "gebe",
 "homonim",
 "ilişmek",
 "istem",
 "jonglör",
 "kanaat",
 "kano",
 "katamaran",
 "kirlenmek",
 "kongre",
 "kundaklamak",
 "kupür",
 "kurbağacık",
 "kılkapan",
 "levrek",
 "mahlep",
 "mide",
 "mikrofiber",
 "mitoloji",
 "motosiklet",
 "nergis",
 "netice",
 "nilüfer",
 "olgunluk",
 "oluşum",
 "operatör",
 "pelin",
 "pil",
 "plastik",
 "prodüksiyon",
 "safha",
 "seramik",
 "sezgi",
 "sinematograf",
 "sumak",
 "sülüs",
 "tahdit",
 "temas",
 "terim",
 "türbe",
 "tütü",
 "yama",
 "yarak",
 "yavşak",
 "çilek",
 "çökerti",
 "şeref",
 "şimal",
 "Uz",
 "akıtmak",
 "akşamdan",
 "aptal",
 "cadde",
 "felâket",
 "gen",
 "hafif",
 "hamam",
 "incitmek",
 "kastetmek",
 "toplam",
 "tır",
 "yakıt",
 "üflemek",
 "Hediye",
 "Konuk",
 "Koç",
 "Yunan",
 "asimptot",
 "bahis",
 "bot",
 "bunalmak",
 "casus",
 "cibin",
 "cinayet",
 "destan",
 "deve",
 "dinle",
 "dizem",
 "durgun",
 "düldül",
 "gezi",
 "geçir",
 "gurur",
 "hareketlilik",
 "hedonizm",
 "iskelet",
 "ithalat",
 "jüri",
 "kardelen",
 "katlamak",
 "kaynaç",
 "keşif",
 "kolaylık",
 "lavaş",
 "lord",
 "manzara",
 "mevcut",
 "mı",
 "neşriyat",
 "ozan",
 "pürüz",
 "sineklik",
 "sorumlu",
 "taze",
 "tekerlek",
 "transfer",
 "yanlı",
 "yaratık",
 "yiğit",
 "yüksük",
 "çamaşır",
 "önyargı",
 "İlah",
 "ışımak",
 "şahmerdan",
 "Kader",
 "abu",
 "ağabey",
 "delil",
 "devşirmek",
 "dır",
 "gelişim",
 "geniş",
 "kupa",
 "kurulamak",
 "mermer",
 "mesele",
 "orkestra",
 "oğlan",
 "plaka",
 "saman",
 "sarsmak",
 "solo",
 "tabur",
 "teçhizat",
 "ticaret",
 "tümör",
 "vahşî",
 "alfabe",
 "amir",
 "ayin",
 "baygınlık",
 "belir",
 "cenup",
 "diskotek",
 "duyarlı",
 "düzenle",
 "dılak",
 "eritmek",
 "garnizon",
 "gazi",
 "gez",
 "gezgin",
 "gıda",
 "idol",
 "inanç",
 "inşa",
 "iribaş",
 "itaat",
 "kabalık",
 "kablo",
 "kaleci",
 "kurşun",
 "kıvrım",
 "kıyaslamak",
 "lisan",
 "müselles",
 "neşretmek",
 "parlâmento",
 "restoran",
 "rüzgar",
 "satıcı",
 "striptiz",
 "sökülmek",
 "sönüm",
 "söylev",
 "süspansuar",
 "tavşan",
 "taşlamak",
 "tecavüz",
 "tersane",
 "titreşim",
 "yapıncak",
 "yazanak",
 "yenilgi",
 "yoğuşmak",
 "yörekent",
 "zangoç",
 "çeç",
 "çöp",
 "çöpçatanlık",
 "şampiyonluk",
 "şema",
 "şişlik",
 "altyapı",
 "armağan",
 "bürokrat",
 "cadı",
 "döküm",
 "eylemek",
 "filiz",
 "gaga",
 "galâksi",
 "ge",
 "hobi",
 "izin",
 "koro",
 "kucaklamak",
 "kura",
 "marş",
 "muhalif",
 "selamlamak",
 "siyasal",
 "terketmek",
 "çatlak",
 "çember",
 "ısrar",
 "akış",
 "anahtarlık",
 "apartman",
 "aroma",
 "beylik",
 "bileşim",
 "birikim",
 "birleşik",
 "bölme",
 "dilbilim",
 "dinsizlik",
 "dinçlik",
 "düşünür",
 "eleştirmen",
 "eşantiyon",
 "eşdeğer",
 "gümüş",
 "günebakan",
 "güvensizlik",
 "hamız",
 "hareketsizlik",
 "heykelcik",
 "infaz",
 "izolasyon",
 "kastanyet",
 "kesyap",
 "kirmen",
 "kispet",
 "korkuluk",
 "külah",
 "kırışıklık",
 "kızlık",
 "mustatil",
 "nahiye",
 "palet",
 "parodi",
 "petrol",
 "remiks",
 "reçete",
 "rimel",
 "ruhsat",
 "segment",
 "sekiz",
 "seven",
 "si",
 "sonsuzluk",
 "sözcülük",
 "süreklilik",
 "teşkilat",
 "teşkilât",
 "topla",
 "veli",
 "vilayet",
 "yayıncılık",
 "yerleşke",
 "yumurtalık",
 "zarf",
 "Çinli",
 "çalar",
 "çekici",
 "örgü",
 "övünmek",
 "İrade",
 "şahit",
 "şifonyer",
 "Direnç",
 "alıcı",
 "alış",
 "buz",
 "cevaplamak",
 "dam",
 "ideoloji",
 "iktisat",
 "ilâhî",
 "kalıntı",
 "kızıl",
