[
 "<PAD>",
 "<UNK_ROOT>",
 "Unk",
 ".",
 ",",
 "ve",
 "olmak",
 "ki",
 "da",
 "...",
 "-",
 "?",
 "demek",
 ":",
 "gibi",
 "de",
 "am",
 "kendi",
 "gelmek",
 "etmek",
 "!",
 "gün",
 "Ne",
 "içmek",
 "zaman",
 ";",
 "iki",
 "Büyük",
 "(",
 "Ken",
 ")",
 "yapmak",
 "iş",
 "yıl",
 "görmek",
 "Türk",
 "çıkmak",
 "gitmek",
 "şey",
 "yen",
 "almak",
 "siz",
 "yer",
 "su",
 "söylemek",
 "vermek",
 "başlamak",
 "istemek",
 "çalışmak",
 "konu",
 "ev",
 "el",
 "Türkiye",
 "dır",
 "geçmek",
 "daha",
 "en",
 "il",
 "üç",
 "kişi",
 "yan",
 "önem",
 "mı",
 "getirmek",
 "doğru",
 "yemek",
 "durmak",
 "ben",
 "hep",
 "tek",
 "dünya",
 "söz",
 "İnsa",
 "an",
 "güzel",
 "kalmak",
 "karşı",
 "baş",
 "Uz",
 "bura",
 "yine",
 "var",
 "hiçbir",
 "se",
 "ada",
 "fark",
 "hayat",
 "süre",
 "varmak",
 "ora",
 "İstanbul",
 "kez",
 "oluşmak",
 "E",
 "aile",
 "anlamak",
 "başkan",
 "ifade",
 "yaşamak",
 "yol",
 "bakmak",
 "küçük",
 "sıra",
 "veya",
 "açmak",
 "is",
 "kabul",
 "girmek",
 "şekil",
 "kul",
 "sonra",
 "yapı",
 "diğer",
 "göstermek",
 "Ö",
 "Avrupa",
 "devlet",
 "göz",
 "iyi",
 "tir",
 "Amerika",
 "dil",
 "Türki",
 "fakat",
 "faz",
 "kadı",
 "ölmek",
 "Atatürk",
 "bütün",
 "durum",
 "ikinci",
 "neden",
 "bilmek",
 "değil",
 "konuşmak",
 "milyon",
 "oda",
 "arkadaş",
 "saat",
 "tarih",
 "bilgi",
 "savaş",
 "Üzer",
 "özel",
 "alınmak",
 "bugün",
 "par",
 "birbiri",
 "okumak",
 "sanat",
 "tur",
 "Ge",
 "bölge",
 "dönmek",
 "kız",
 "ad",
 "dakika",
 "in",
 "parti",
 "bey",
 "duymak",
 "sahip",
 "sevgi",
 "sürmek",
 "bırakmak",
 "ilişki",
 "şöyle",
 "beş",
 "toplantı",
 "akşam",
 "bağ",
 "bir",
 "halk",
 "hareket",
 "karışmak",
 "okul",
 "unutmak",
 "Gerçek",
 "Yüksek",
 "ayrıç",
 "banmak",
 "düşünmek",
 "hat",
 "üniversite",
 "Ankara",
 "Ay",
 "atmak",
 "bulmak",
 "eğitim",
 "gazete",
 "kapı",
 "köy",
 "lira",
 "baba",
 "herkes",
 "ilk",
 "sabah",
 "ses",
 "tuz",
 "yazmak",
 "bakan",
 "beyaz",
 "biz",
 "değişmek",
 "gerekmek",
 "nokta",
 "tır",
 "özellikle",
 "Arad",
 "dört",
 "eder",
 "inanmak",
 "sanki",
 "sayı",
 "tüm",
 "yerinmek",
 "başarı",
 "do",
 "hiç",
 "renk",
 "sormak",
 "zaten",
 "şimdi",
 "Muş",
 "azmak",
 "bun",
 "futbol",
 "onmak",
 "oturmak",
 "tür",
 "öykü",
 "bulunmak",
 "hız",
 "merkez",
 "nere",
 "rağmen",
 "son",
 "yok",
 "çekmek",
 "Mehmet",
 "haf",
 "çevre",
 "Uygu",
 "gelişmek",
 "kafa",
 "kurul",
 "sevmek",
 "uygulamak",
 "yüz",
 "Güneş",
 "ateş",
 "ayak",
 "beklemek",
 "hepsi",
 "imek",
 "olay",
 "sosyal",
 "taşımak",
 "İngiliz",
 "ırak",
 "Ab",
 "ait",
 "etki",
 "hissetmek",
 "soru",
 "sıkmak",
 "tanımak",
 "tiyatro",
 "açı",
 "hav",
 "milyar",
 "o",
 "oyun",
 "silâh",
 "sonuç",
 "öte",
 "öğrenci",
 "ABD",
 "Belki",
 "Bell",
 "Chp",
 "Mill",
 "Sağlık",
 "artmak",
 "açıklamak",
 "biri",
 "birlik",
 "din",
 "eski",
 "görev",
 "karar",
 "kent",
 "kültür",
 "yeni",
 "Han",
 "ali",
 "asıl",
 "biçim",
 "doktor",
 "edinmek",
 "film",
 "göndermek",
 "mümkün",
 "saygı",
 "servis",
 "taraf",
 "top",
 "tutmak",
 "yaklaşık",
 "A",
 "Allah",
 "Sade",
 "aşk",
 "edip",
 "kalkmak",
 "sol",
 "tam",
 "veri",
 "yapılanmak",
 "yaş",
 "yön",
 "çorba",
 "Teknik",
 "aramak",
 "bazen",
 "cumhuriyet",
 "hatırlamak",
 "kazanmak",
 "sahne",
 "sanmak",
 "tekne",
 "yazı",
 "üst",
 "alt",
 "anlam",
 "artık",
 "birinci",
 "dinlemek",
 "eskimek",
 "henüz",
 "kaybetmek",
 "parça",
 "resim",
 "sinema",
 "Almanya",
 "Mustafa",
 "Orta",
 "Yani",
 "bili",
 "defa",
 "dikkat",
 "hak",
 "hoca",
 "iddia",
 "kaçmak",
 "kitap",
 "mahkeme",
 "merak",
 "sır",
 "temel",
 "yalnız",
 "yaşam",
 "önce",
 "ün",
 "İnternet",
 "İsrail",
 "düşmek",
 "güvenlik",
 "izlemek",
 "kemal",
 "oy",
 "paşa",
 "program",
 "san",
 "satmak",
 "uyku",
 "yolmak",
 "çeşit",
 "İngiltere",
 "Mısır",
 "abd",
 "akıl",
 "ara",
 "araştırma",
 "büyümek",
 "ceza",
 "davranmak",
 "dönüşmek",
 "dışarı",
 "enerji",
 "haber",
 "hazırlamak",
 "heyecan",
 "ilâve",
 "iç",
 "kurmak",
 "kâr",
 "maç",
 "müslüman",
 "otel",
 "para",
 "pişirmek",
 "ruh",
 "tak",
 "tamamlamak",
 "telefon",
 "uyanmak",
 "vücut",
 "yürümek",
 "zarar",
 "zor",
 "öğrenmek",
 "şehir",
 "Doğu",
 "Fransız",
 "Ho",
 "bat",
 "bitmek",
 "destek",
 "görünmek",
 "hastane",
 "hayır",
 "kaydetmek",
 "korku",
 "kriz",
 "kur",
 "oynamak",
 "polis",
 "spor",
 "sınıf",
 "televizyon",
 "uluslararası",
 "uzak",
 "yönelik",
 "üçüncü",
 "Anadol",
 "Mut",
 "ayırmak",
 "bardak",
 "birer",
 "demir",
 "efendi",
 "elbette",
 "geri",
 "herhangi",
 "hükümet",
 "ilân",
 "insan",
 "kişilik",
 "koymak",
 "köşe",
 "lise",
 "vere",
 "yönetmek",
 "ödül",
 "Be",
 "Beşiktaş",
 "Fenerbahçe",
 "Kıbrıs",
 "aktarmak",
 "bağırmak",
 "bu",
 "can",
 "dağ",
 "doğal",
 "eklemek",
 "fikir",
 "geçirmek",
 "giymek",
 "götürmek",
 "hesap",
 "hizmet",
 "huzur",
 "imza",
 "işlemek",
 "kahve",
 "kapmak",
 "karşılamak",
 "meselâ",
 "meydan",
 "millet",
 "mutlak",
 "sağlamak",
 "tehlike",
 "tepki",
 "çağırmak",
 "Ahmet",
 "Duygu",
 "Gü",
 "Li",
 "Müzik",
 "Osmanlı",
 "U",
 "Zeng",
 "barış",
 "ders",
 "doğramak",
 "ekonomik",
 "etkilemek",
 "eylül",
 "genellikle",
 "geniş",
 "giz",
 "hasa",
 "itibaren",
 "kas",
 "limon",
 "masa",
 "mavi",
 "politika",
 "puan",
 "radyo",
 "sağ",
 "sistem",
 "sunmak",
 "tane",
 "tercih",
 "yitirmek",
 "yorgun",
 "ölçü",
 "öteki",
 "üye",
 "Arap",
 "Ni",
 "bap",
 "başbakan",
 "bilemek",
 "bilgisayar",
 "bulamak",
 "darbe",
 "deprem",
 "doğmak",
 "kapamak",
 "kaya",
 "kulak",
 "kuşku",
 "piyasa",
 "proje",
 "sergi",
 "seyretmek",
 "soğan",
 "süt",
 "takip",
 "talep",
 "tartışmak",
 "toplum",
 "ulaşmak",
 "yapınmak",
 "yarışmak",
 "yazar",
 "yağ",
 "ziyaret",
 "çok",
 "çıkarmak",
 "ödemek",
 "ön",
 "İran",
 "şeker",
 "Erdoğan",
 "Görür",
 "Ocak",
 "ağaç",
 "bank",
 "bağlamak",
 "boy",
 "dergi",
 "dolayısıyla",
 "dü",
 "düş",
 "düşünce",
 "ekonomi",
 "herhâlde",
 "idare",
 "ilâç",
 "kat",
 "katkı",
 "milliyet",
 "olumlu",
 "olumsuz",
 "ordu",
 "paylaşmak",
 "sıcak",
 "sıkıntı",
 "uçmak",
 "yaban",
 "yirmi",
 "yük",
 "çalmak",
 "çağdaş",
 "İzmir",
 "ışık",
 "Gide",
 "Grub",
 "Grup",
 "Hast",
 "Hüseyin",
 "Kü",
 "Trt",
 "banka",
 "bayram",
 "başka",
 "cevap",
 "cümle",
 "dağıtmak",
 "dost",
 "doğa",
 "düzenlemek",
 "fotoğraf",
 "gelenek",
 "gezmek",
 "görü",
 "gündem",
 "harcamak",
 "içermek",
 "kamu",
 "kol",
 "korumak",
 "kredi",
 "kullanmak",
 "kuvvet",
 "kuzey",
 "sebep",
 "tamamen",
 "tanrı",
 "yakalamak",
 "yansımak",
 "yerleşmek",
 "yükselmek",
 "Çin",
 "âdeta",
 "İtalya",
 "şart",
 "şiddet",
 "Alman",
 "Döne",
 "Hindistan",
 "Kürt",
 "Meclis",
 "Sina",
 "akmak",
 "anayasa",
 "aslan",
 "ağlamak",
 "biber",
 "bitirmek",
 "devir",
 "dış",
 "ezmek",
 "gerek",
 "gol",
 "gül",
 "her",
 "iktidar",
 "işlem",
 "karabiber",
 "kaçırmak",
 "ker",
 "kimi",
 "kimse",
 "kurtarmak",
 "kızmak",
 "numara",
 "okur",
 "rahat",
 "sezon",
 "siyah",
 "siyasî",
 "sulta",
 "söylenmek",
 "tik",
 "ulusal",
 "un",
 "uzamak",
 "uğramak",
 "yarmak",
 "yetki",
 "yeşil",
 "zirve",
 "çerçeve",
 "örgüt",
 "öğretmen",
 "Akp",
 "I",
 "New",
 "Ytl",
 "abi",
 "alacak",
 "asker",
 "açıklama",
 "basmak",
 "benzer",
 "boyut",
 "böyle",
 "coşku",
 "davet",
 "demokrasi",
 "dürmek",
 "fabrika",
 "gelir",
 "genelmek",
 "göl",
 "görüntü",
 "gülümsemek",
 "ilerlemek",
 "ilginç",
 "inmek",
 "ister",
 "içki",
 "kadro",
 "katılmak",
 "kavga",
 "kesinlikle",
 "kesmek",
 "kimlik",
 "koku",
 "kolay",
 "korkmak",
 "kuş",
 "köpek",
 "kısmak",
 "madde",
 "makine",
 "mantık",
 "niçin",
 "olanak",
 "plan",
 "sarmak",
 "saç",
 "sınır",
 "tabi",
 "taksi",
 "tedavi",
 "tencere",
 "terk",
 "toplamak",
 "vurmak",
 "yaka",
 "yanlış",
 "yüzyıl",
 "zevk",
 "Çiçek",
 "çare",
 "çarpmak",
 "çift",
 "Erke",
 "Mad",
 "Mahmut",
 "Pkk",
 "The",
 "Trabzonspor",
 "York",
 "adalet",
 "atamak",
 "ayakkabı",
 "azalmak",
 "aşama",
 "aşık",
 "beklenti",
 "cep",
 "cin",
 "dair",
 "dede",
 "derece",
 "dert",
 "değişik",
 "egemen",
 "ekmek",
 "elbet",
 "engel",
 "et",
 "eğlence",
 "eş",
 "gelecek",
 "geçmiş",
 "gölge",
 "gösteri",
 "gövde",
 "hafta",
 "hastalık",
 "hikâye",
 "hücre",
 "istifa",
 "işaret",
 "kal",
 "kalp",
 "kan",
 "kiler",
 "konmak",
 "kısa",
 "lig",
 "memleket",
 "meslek",
 "olmaz",
 "orman",
 "sam",
 "sevinmek",
 "sokmak",
 "tahmin",
 "tatil",
 "tepe",
 "teşekkür",
 "toplam",
 "ufak",
 "uyum",
 "uyumak",
 "vade",
 "yanmak",
 "yanıt",
 "yayın",
 "yağmur",
 "yıkamak",
 "çizgi",
 "çözmek",
 "öfke",
 "öğle",
 "üzüntü",
 "İsviçre",
 "şarkı",
 "şaşırmak",
 "şüphe",
 "Arab",
 "Açıl",
 "Bebek",
 "Hülya",
 "Kadıköy",
 "Kontrol",
 "Manço",
 "Nisa",
 "Roma",
 "Rum",
 "Rüzgâr",
 "Yahudi",
 "Yıldır",
 "acımak",
 "ahlak",
 "aziz",
 "aşağı",
 "bakanlık",
 "bağım",
 "bilinen",
 "buluşmak",
 "defter",
 "dernek",
 "devirmek",
 "edebiyat",
 "em",
 "eylem",
 "faaliyet",
 "gr",
 "görüş",
 "harita",
 "hata",
 "hayran",
 "haziran",
 "hiçbiri",
 "iken",
 "isim",
 "karmaşık",
 "kocamak",
 "komşu",
 "koşmak",
 "kral",
 "köle",
 "köprü",
 "mart",
 "metre",
 "minik",
 "pay",
 "petrol",
 "salon",
 "savunma",
 "seçmek",
 "sinir",
 "soymak",
 "stratejik",
 "tehdit",
 "temiz",
 "temsil",
 "tespit",
 "teşvik",
 "trafik",
 "verecek",
 "vurgulamak",
 "yapışmak",
 "yaramak",
 "yetişmek",
 "çekilmek",
 "çevirmek",
 "çirkin",
 "çıkar",
 "öz",
 "Akdeniz",
 "Antalya",
 "Aydın",
 "Az",
 "Evrensel",
 "Filistin",
 "Gaziantep",
 "Laik",
 "Mirkelam",
 "Tıp",
 "Uzay",
 "Yaprak",
 "adam",
 "aday",
 "alev",
 "amaç",
 "arzu",
 "atılmak",
 "ayrıntı",
 "ağır",
 "aşmak",
 "bakış",
 "başlangıç",
 "belirlemek",
 "bent",
 "bilinç",
 "bina",
 "birikmek",
 "bunamak",
 "buçuk",
 "cami",
 "daire",
 "dans",
 "dağılmak",
 "demet",
 "demokratik",
 "diş",
 "dolar",
 "dökmek",
 "dönem",
 "düşürmek",
 "ekip",
 "eksik",
 "elbise",
 "eleştiri",
 "etkimek",
 "fakülte",
 "fizik",
 "fırsat",
 "gezegen",
 "görüşme",
 "gündüz",
 "iletişim",
 "ilçe",
 "inşa",
 "işkence",
 "kap",
 "karı",
 "karşılaşmak",
 "kasaba",
 "kavuşmak",
 "kaynamak",
 "kelime",
 "kilo",
 "kitle",
 "konut",
 "kurumak",
 "kutlamak",
 "kültürel",
 "kırmak",
 "kıymak",
 "lider",
 "liste",
 "mahal",
 "mal",
 "misafir",
 "müze",
 "nefes",
 "nüfus",
 "nükleer",
 "oyuncak",
 "patates",
 "patlamak",
 "rapor",
 "sanayi",
 "savunmak",
 "sayfa",
 "saymak",
 "sefer",
 "sel",
 "seviye",
 "seçim",
 "sigar",
 "sosyalist",
 "sürek",
 "sürü",
 "süslemek",
 "takmak",
 "taş",
 "teklif",
 "temmuz",
 "uyarı",
 "uğur",
 "yas",
 "yatak",
 "yavru",
 "zehir",
 "zira",
 "zorunlu",
 "öğretmek",
 "ücret",
 "üs",
 "şampiyon",
 "şans",
 "şaşkın",
 "şirket",
 "Anadolu",
 "Ayşe",
 "Bahçe",
 "Baykal",
 "Bush",
 "Chat",
 "Frans",
 "Geçti",
 "Hıristiyan",
 "Imf",
 "Irak",
 "Japon",
 "Lübnan",
 "Mücadele",
 "Nato",
 "Rus",
 "Süleyman",
 "Vb",
 "ala",
 "araştırmak",
 "avşar",
 "ağ",
 "ağabey",
 "ağustos",
 "ağız",
 "batmak",
 "başkent",
 "birleşmek",
 "bisiklet",
 "bütçe",
 "cuma",
 "davranış",
 "demokrat",
 "denktaş",
 "deplasman",
 "değerlenmek",
 "değmek",
 "dikmek",
 "dinmek",
 "domates",
 "doğrultu",
 "düzen",
 "emir",
 "engellemek",
 "eser",
 "fayda",
 "galiba",
 "gemi",
 "genelkurmay",
 "girişim",
 "gülmek",
 "hal",
 "haşlamak",
 "hürriyet",
 "ileri",
 "ilgilenmek",
 "imkân",
 "inşaat",
 "iri",
 "ispanya",
 "istek",
 "isyan",
 "itibar",
 "iyimser",
 "kampanya",
 "kanmak",
 "kapasite",
 "kardeş",
 "karmak",
 "kart",
 "katmak",
 "kaybolmak",
 "kayıt",
 "keşfetmek",
 "kilometre",
 "kim",
 "kira",
 "klâsik",
 "kongre",
 "kopmak",
 "korkunç",
 "koşul",
 "kupa",
 "kurban",
 "kök",
 "küçücük",
 "kılmak",
 "manzara",
 "mağaza",
 "mektup",
 "meral",
 "mesafe",
 "mesaj",
 "mutfak",
 "nane",
 "normal",
 "ok",
 "onur",
 "organizasyon",
 "ortak",
 "ot",
 "pencere",
 "rol",
 "sabır",
 "saldırı",
 "site",
 "suç",
 "tavır",
 "terör",
 "transfer",
 "turizm",
 "türkü",
 "tırmanmak",
 "vatan",
 "vatandaş",
 "yakmak",
 "yakın",
 "yarı",
 "yaz",
 "yeryüzü",
 "yeterince",
 "yönelmek",
 "yıldız",
 "yılmaz",
 "zafer",
 "zavallı",
 "zeki",
 "çarşı",
 "çağ",
 "çelik",
 "çil",
 "özellik",
 "özetlemek",
 "özgü",
 "İslam",
 "şampiyona",
 "şiir",
 "şoför",
 "şu",
 "/",
 "Abdullah",
 "Ak",
 "Arar",
 "Asya",
 "Belçika",
 "Bm",
 "Demirel",
 "Ecevit",
 "Erzurum",
 "Galatasaray",
 "Hollânda",
 "Kktc",
 "Ko",
 "Konya",
 "Kıraç",
 "Londra",
 "Muhammed",
 "Paris",
 "Rusya",
 "Telekom",
 "Türkçe",
 "Van",
 "ah",
 "amaçlamak",
 "anmak",
 "araba",
 "bakınmak",
 "bağlantı",
 "beledi",
 "benzemek",
 "bilim",
 "biraz",
 "boğaz",
 "buğday",
 "bölük",
 "büyü",
 "cem",
 "dam",
 "deniz",
 "deri",
 "devretmek",
 "dolmak",
 "duruşma",
 "duvar",
 "duyurmak",
 "düşünür",
 "ede",
 "emniyet",
 "endişe",
 "erimek",
 "ermek",
 "etnik",
 "fazla",
 "festival",
 "final",
 "galeri",
 "gaz",
 "gazi",
 "gerçi",
 "gurur",
 "güve",
 "hakikî",
 "halat",
 "hazine",
 "hazırlık",
 "imzalamak",
 "incelemek",
 "intihar",
 "istiklâl",
 "iz",
 "kadar",
 "kadın",
 "kahvaltı",
 "koltuk",
 "kum",
 "kuru",
 "kurşun",
 "kıyı",
 "malzeme",
 "malî",
 "mark",
 "mars",
 "masal",
 "medya",
 "metin",
 "motor",
 "muhalefet",
 "mum",
 "müdür",
 "nevruz",
 "not",
 "olgu",
 "olimpiyat",
 "ortaçağ",
 "otobüs",
 "otomobil",
 "panik",
 "pazartesi",
 "personel",
 "politik",
 "rastlamak",
 "rekabet",
 "sahte",
 "saklamak",
 "saray",
 "satır",
 "seks",
 "sektör",
 "serbest",
 "sergilemek",
 "sevgili",
 "sevi",
 "sevinç",
 "sevk",
 "sokak",
 "sonbahar",
 "sorun",
 "soğuk",
 "soğumak",
 "stüdyo",
 "sıralamak",
 "sıvı",
 "tablo",
 "taht",
 "tanışmak",
 "ticaret",
 "tren",
 "utanmak",
 "uyarmak",
 "vazgeçmek",
 "video",
 "yetmek",
 "yormak",
 "yumurmak",
 "yumurta",
 "zihin",
 "zorlamak",
 "Ümit",
 "çanta",
 "çizmek",
 "çıkma",
 "öbür",
 "önemek",
 "İsa",
 "ısrar",
 "ısı",
 "şair",
 "Afrika",
 "Akrep",
 "B",
 "Behçet",
 "C",
 "Dr",
 "Erbil",
 "Ermeni",
 "Ertuğrul",
 "F",
 "Fransa",
 "G",
 "Gazze",
 "Güney",
 "Haldun",
 "Jüpiter",
 "Mhp",
 "Mi",
 "Murat",
 "Okuyan",
 "Olur",
 "Osma",
 "Prof",
 "Rumeli",
 "Saddam",
 "Sezer",
 "Tayyip",
 "Tü",
 "Yunanistan",
 "Yusuf",
 "algılamak",
 "alışveriş",
 "anlayış",
 "anlaşmak",
 "anımsamak",
 "ark",
 "arz",
 "asmak",
 "asır",
 "ata",
 "atlamak",
 "aydınlatmak",
 "bakı",
 "baskı",
 "başarmak",
 "belirli",
 "bilet",
 "bin",
 "birey",
 "borç",
 "bulut",
 "burç",
 "bünye",
 "büro",
 "canan",
 "cennet",
 "cumartesi",
 "dal",
 "dava",
 "deme",
 "dev",
 "dip",
 "disiplin",
 "diyet",
 "dizmek",
 "dolay",
 "dosya",
 "düze",
 "düzmek",
 "düşman",
 "elma",
 "enflasyon",
 "etkin",
 "evre",
 "eğitmek",
 "eşit",
 "eşya",
 "felsefe",
 "feodal",
 "fırlamak",
 "gayret",
 "gece",
 "genel",
 "general",
 "gerekçe",
 "gerilemek",
 "gösterge",
 "gözükmek",
 "gürültü",
 "hava",
 "haz",
 "hâlbuki",
 "ideoloji",
 "ihale",
 "ihtiyaç",
 "iletmek",
 "ilhan",
 "iptal",
 "işgal",
 "kamp",
 "kaplamak",
 "karışık",
 "kavurmak",
 "kazmak",
 "kedi",
 "kilise",
 "kir",
 "komuta",
 "konser",
 "kov",
 "krema",
 "kulüp",
 "kural",
 "kurtulmak",
 "kuruluş",
 "kısım",
 "kış",
 "laf",
 "levha",
 "maruz",
 "maydanoz",
 "mekân",
 "muhtaç",
 "müdahale",
 "müsaade",
 "nitelik",
 "protesto",
 "pul",
 "pırıl",
 "radikal",
 "rakı",
 "sarf",
 "sarı",
 "savurmak",
 "sebze",
 "sen",
 "seçilmek",
 "silmek",
 "sofra",
 "somut",
 "sosyalizm",
 "stat",
 "strateji",
 "suret",
 "susmak",
 "sökmek",
 "sürüklemek",
 "süzmek",
 "sızmak",
 "taraftar",
 "tasarruf",
 "teknoloji",
 "tekstil",
 "teyze",
 "teşkil",
 "tip",
 "ton",
 "toprak",
 "trilyon",
 "tutam",
 "tv",
 "tıkmak",
 "tırnak",
 "vali",
 "vâkıf",
 "yaklaşmak",
 "yalan",
 "yenilgi",
 "yetenek",
 "yollamak",
 "yumuşak",
 "yuna",
 "yunus",
 "yönlenmek",
 "yıkmak",
 "zannetmek",
 "zekâ",
 "Özal",
 "çamaşır",
 "çeker",
 "çocuk",
 "çoğalmak",
 "çoğunlukla",
 "çöp",
 "öncelikle",
 "önermek",
 "öpmek",
 "özgür",
 "öğreti",
 "ülkü",
 "üretim",
 "İspanyol",
 "%",
 "Atina",
 "Batı",
 "Beyoğlu",
 "Bolu",
 "Britanya",
 "Cantürk",
 "Cevdet",
 "D",
 "Dursun",
 "George",
 "H",
 "Haka",
 "Hakem",
 "Halil",
 "Harry",
 "Helen",
 "Hint",
 "In",
 "Işıl",
 "Kader",
 "Kanu",
 "Kemalizm",
 "Lu",
 "Mesut",
 "Meşhur",
 "Moskova",
 "Muhterem",
 "Musa",
 "Nâdir",
 "Rüştü",
 "Samî",
 "Sanal",
 "Selçuk",
 "Sivas",
 "Sovyet",
 "Sö",
 "Tanır",
 "Tbmm",
 "Türkmen",
 "Vakıf",
 "Varlık",
 "Venüs",
 "Web",
 "Yaşar",
 "Yerel",
 "ab",
 "abla",
 "acı",
 "adamak",
 "alay",
 "albüm",
 "alkol",
 "altyapı",
 "ameliyat",
 "anlatmak",
 "arslan",
 "art",
 "artırmak",
 "asistan",
 "asılmak",
 "aynen",
 "ağrı",
 "becermek",
 "beraber",
 "berbat",
 "beşinci",
 "bilge",
 "birdenbire",
 "bit",
 "bitki",
 "bizzat",
 "bodrum",
 "bol",
 "boyamak",
 "buluş",
 "burs",
 "bükmek",
 "cehennem",
 "ceset",
 "cilt",
 "cinayet",
 "coşmak",
 "cumhurbaşkanı",
 "dalmak",
 "dermek",
 "desteklemek",
 "devre",
 "değinmek",
 "değişim",
 "diken",
 "dilemek",
 "dinlenmek",
 "direktör",
 "dolap",
 "doğurmak",
 "ek",
 "erkân",
 "esir",
 "federasyon",
 "felâket",
 "fener",
 "fesleğen",
 "firma",
 "genişlemek",
 "getiri",
 "giriş",
 "giyinmek",
 "gömlek",
 "gömmek",
 "gözaltı",
 "güven",
 "hacı",
 "hala",
 "harp",
 "hasta",
 "hastahane",
 "hayvan",
 "hekim",
 "herk",
 "heykel",
 "hoşnut",
 "hukuk",
 "hüzün",
 "ibadet",
 "ihtimal",
 "ikiz",
 "imparator",
 "inşallah",
 "ip",
 "istifade",
 "itiraf",
 "itiraz",
 "içeri",
 "iğne",
 "kahraman",
 "kanal",
 "kanıtlamak",
 "karakter",
 "karanfil",
 "kaygı",
 "kaymak",
 "kaymakam",
 "kaz",
 "kaşık",
 "kekik",
 "kesin",
 "kin",
 "kirletmek",
 "kolaylıkla",
 "komisyon",
 "kontrol",
 "korkutmak",
 "koyar",
 "koğuş",
 "kule",
 "kura",
 "kurulamak",
 "kâse",
 "köpürmek",
 "kötü",
 "layık",
 "le",
 "lezzet",
 "litre",
 "magazin",
 "mahalle",
 "manevî",
 "marka",
 "merhaba",
 "mevcut",
 "meşru",
 "mide",
 "modern",
 "mü",
 "namaz",
 "naz",
 "nazar",
 "nesne",
 "nihaî",
 "niyet",
 "nişasta",
 "olamaz",
 "olağanüstü",
 "olgun",
 "ortaokul",
 "oymak",
 "peş",
 "pirinç",
 "pop",
 "raf",
 "rahatlamak",
 "randevu",
 "reddetmek",
 "rüya",
 "safha",
 "sakal",
 "sakat",
 "sap",
 "satanizm",
 "savaşmak",
 "sekreter",
 "sermaye",
 "set",
 "seyirci",
 "seçi",
 "sirk",
 "sivil",
 "sos",
 "subay",
 "suçlamak",
 "söyleşi",
 "sözcü",
 "sıkışmak",
 "sırt",
 "tabiat",
 "tahsis",
 "takım",
 "tanımlamak",
 "taramak",
 "tarif",
 "tavuk",
 "teslim",
 "test",
 "tura",
 "turist",
 "tutar",
 "tükenmek",
 "ufacık",
 "ummak",
 "utanç",
 "uyuşturucu",
 "uzaklaşmak",
 "yahu",
 "yahut",
 "yak",
 "yakınmak",
 "yakışık",
 "yalvarmak",
 "yapay",
 "yara",
 "yargı",
 "yargılamak",
 "yatmak",
 "yaymak",
 "yem",
 "yorum",
 "yoğurmak",
 "yukarı",
 "yöre",
 "yürürlük",
 "zengin",
 "zincir",
 "Çelebi",
 "Çinli",
 "Çukurova",
 "Ömer",
 "çatışmak",
 "çekinmek",
 "çıkmaz",
 "önder",
 "öngörmek",
 "örtü",
 "özgürlük",
 "ürün",
 "üstlenmek",
 "İnönü",
 "İsmail",
 "ısınmak",
 "Şark",
 "Şiî",
 "şaşmak",
 "şirin",
 "şiş",
 "şişmek",
 "Adnan",
 "Afganistan",
 "Ahmed",
 "Azerbaycan",
 "Aç",
 "Barcelona",
 "Barzani",
 "Bağdat",
 "Başak",
 "Bekir",
 "Bomb",
 "Bosna",
 "Bırak",
 "Cad",
 "Cafe",
 "Cm",
 "Denizli",
 "Dernek",
 "Dostoyevski",
 "Dyp",
 "Ekrem",
 "Ermenistan",
 "Erol",
 "FIFA",
 "Fas",
 "Garip",
 "Ha",
 "Halid",
 "Hamdi",
 "Hilmi",
 "Hugo",
 "Irmak",
 "John",
 "Karadeniz",
 "Katolik",
 "Kelim",
 "Km",
 "Köşk",
 "Leyla",
 "Lord",
 "Lütfü",
 "Mahke",
 "Merkür",
 "Mgk",
 "Mo",
 "Nadi",
 "Nasrettin",
 "Ner",
 "Nerd",
 "Orhan",
 "Oscar",
 "Parlak",
 "Play",
 "Ragıp",
 "Recep",
 "Sabiha",
 "Sait",
 "Sarkozy",
 "Selçuklu",
 "Sevinç",
 "Suudi",
 "Timur",
 "Trabzon",
 "Turgut",
 "Veysel",
 "Yugoslavya",
 "Yücel",
 "abartmak",
 "acaba",
 "acele",
 "acil",
 "adil",
 "adres",
 "ahşap",
 "akademi",
 "al",
 "alabildiğine",
 "alışkan",
 "anahtar",
 "arazi",
 "arif",
 "arka",
 "asansör",
 "asgari",
 "asil",
 "atölye",
 "avaz",
 "ayarlamak",
 "aykırı",
 "azınlık",
 "açık",
 "açılamak",
 "bahane",
 "bahsetmek",
 "bal",
 "banyo",
 "basınç",
 "başvurmak",
 "belirmek",
 "bellek",
 "belâ",
 "beslemek",
 "bildiri",
 "binmek",
 "bomba",
 "boya",
 "bozmak",
 "boğmak",
 "boşalmak",
 "buhar",
 "bula",
 "bunalım",
 "bölmek",
 "büyükelçi",
 "cadde",
 "camia",
 "casus",
 "caz",
 "cemil",
 "cenaze",
 "daima",
 "dav",
 "defin",
 "delil",
 "delmek",
 "denge",
 "dere",
 "dereotu",
 "derviş",
 "değnek",
 "disko",
 "dizi",
 "dolaşmak",
 "doz",
 "dudak",
 "döviz",
 "dövmek",
 "dümdüz",
 "dümen",
 "düzelmek",
 "edep",
 "eklem",
 "ekol",
 "elif",
 "endeks",
 "enstitü",
 "es",
 "esmek",
 "etraf",
 "euro",
 "ey",
 "fay",
 "fedakâr",
 "felç",
 "fersah",
 "fiyat",
 "fuar",
 "gar",
 "gazino",
 "gebe",
 "gele",
 "gez",
 "geçit",
 "gider",
 "gidermek",
 "giysi",
 "gizlemek",
 "görüşmek",
 "göç",
 "gümüş",
 "güneydoğu",
 "güç",
 "hapishane",
 "havuç",
 "hayal",
 "hayalet",
 "hemen",
 "hemşire",
 "hikmet",
 "hit",
 "hitap",
 "hop",
 "hoş",
 "hüküm",
 "idil",
 "ihanet",
 "ihracat",
 "ihtiyar",
 "ile",
 "ilkbahar",
 "illâ",
 "incelmek",
 "irdelemek",
 "istikrar",
 "itibarî",
 "itmek",
 "için",
 "işbaşı",
 "işlev",
 "kafes",
 "kamera",
 "kararmak",
 "karton",
 "karın",
 "kasap",
 "kayser",
 "kayıtmak",
 "keloğlan",
 "keyif",
 "kilit",
 "kimya",
 "koca",
 "komite",
 "komünist",
 "konak",
 "konferans",
 "konuk",
 "koç",
 "kravat",
 "kudret",
 "kullanım",
 "kuruş",
 "kâbus",
 "kâtip",
 "kör",
 "kırkmak",
 "kırmızı",
 "kısaç",
 "kıskanmak",
 "kısmen",
 "liberal",
 "lokanta",
 "lüks",
 "lüzum",
 "madalya",
 "makam",
 "manevra",
 "market",
 "marş",
 "mayıs",
 "mağara",
 "medeniyet",
 "mensup",
 "merhamet",
 "meyve",
 "mezun",
 "mit",
 "miting",
 "model",
 "moral",
 "muayene",
 "muhtıra",
 "müsait",
 "müzikal",
 "nabız",
 "nakit",
 "nedim",
 "nefret",
 "net",
 "netice",
 "nitekim",
 "nitelemek",
 "nöbet",
 "objektif",
 "olası",
 "operasyon",
 "orkestra",
 "oto",
 "oylamak",
 "oğul",
 "paket",
 "pamuk",
 "parlamak",
 "parlâmento",
 "parmak",
 "peynir",
 "pir",
 "pos",
 "potansiyel",
 "pozisyon",
 "prenses",
 "prensip",
 "prodüksiyon",
 "psikolojik",
 "pırasa",
 "rehin",
 "reis",
 "reklâm",
 "ressam",
 "rom",
 "röportaj",
 "sahil",
 "sallamak",
 "sandalye",
 "sapmak",
 "saptamak",
 "saz",
 "saçma",
 "saçmak",
 "sekmek",
 "seyahat",
 "sigorta",
 "siya",
 "sorgulamak",
 "sosyolojik",
 "soy",
 "standart",
 "suikast",
 "sönmek",
 "süper",
 "sürülmek",
 "sınav",
 "tahkim",
 "tansiyon",
 "tarla",
 "tedirgin",
 "tekrar",
 "telâş",
 "temizlemek",
 "tempo",
 "ter",
 "terlemek",
 "tesir",
 "turp",
 "tutunmak",
 "tuvalet",
 "tüketim",
 "us",
 "usulca",
 "uyarlamak",
 "uymak",
 "uç",
 "vizyon",
 "vurulmak",
 "ya",
 "yardım",
 "yasa",
 "yasaklamak",
 "yasal",
 "yat",
 "yatırım",
 "yavaşlamak",
 "yavuz",
 "yay",
 "yaygın",
 "yayınlamak",
 "yağmak",
 "yaşantı",
 "yedi",
 "yenilik",
 "yeraltı",
 "yetinmek",
 "yiyecek",
 "yoksul",
 "yoksunmak",
 "yoğun",
 "yuva",
 "yuvarlak",
 "yönetmen",
 "yüce",
 "yığın",
 "zayıf",
 "zeytin",
 "Çalışır",
 "Özdemir",
 "âdet",
 "çeviri",
 "çevri",
 "çıktı",
 "ödem",
 "ölüm",
 "önlem",
 "örtmek",
 "özlemek",
 "üniforma",
 "üzmek",
 "İbrahim",
 "İngilizce",
 "İslami",
 "ısıtmak",
 "Şahi",
 "şahit",
 "şapka",
 "şeriat",
 "şevk",
 "şeyh",
 "şükür",
 "Aaa",
 "Abbas",
 "Aksaray",
 "Alex",
 "Aliağa",
 "Antep",
 "Arafat",
 "Arnavut",
 "Avm",
 "Ayhan",
 "Ağırbaş",
 "Ba",
 "Balıkesir",
 "Banu",
 "Bedreddin",
 "Berlin",
 "Bilir",
 "Bizans",
 "Bosque",
 "Brezilya",
 "Bülent",
 "Cengiz",
 "Chavez",
 "Chicago",
 "Chirac",
 "Cömert",
 "Danaş",
 "Danıştay",
 "Daum",
 "Davos",
 "Deyip",
 "Disney",
 "Diyarbakır",
 "Dubai",
 "Eczacıbaşı",
 "Efes",
 "Erdal",
 "Esat",
 "Eskişehir",
 "Fang",
 "Fatih",
 "Ferrari",
 "Fırat",
 "Galip",
 "Gökhan",
 "Gülen",
 "Güleç",
 "Hadi",
 "Halep",
 "Hamil",
 "Hamilton",
 "Harika",
 "Hatice",
 "Haydar",
 "Helle",
 "Internet",
 "Jacques",
 "James",
 "Japonya",
 "Jean",
 "Kale",
 "Kanada",
 "Kayseri",
 "Keller",
 "Kolombiya",
 "Kore",
 "Koçyiğit",
 "Koşar",
 "Küba",
 "Kılıç",
 "Kızılırmak",
 "Lady",
 "Latin",
 "Lice",
 "Love",
 "Lâtif",
 "M",
 "Madagaskar",
 "Manisa",
 "Mao",
 "Marksizm",
 "Marmara",
 "Mary",
 "Mers",
 "Michael",
 "Muhteşem",
 "NDA",
 "Necati",
 "Neruda",
 "Nevşehir",
 "Norveç",
 "Novo",
 "Nurettin",
 "Of",
 "Oktay",
 "Ortadoğu",
 "Papandreu",
 "Rtük",
 "Rumsfeld",
 "Rıdvan",
 "Sadi",
 "Sarıgül",
 "Se",
 "Selahattin",
 "Sertel",
 "Sinop",
 "Suri",
 "Sünnî",
 "T",
 "Talabani",
 "Talat",
 "Taner",
 "Thko",
 "Times",
 "Titiz",
 "Tl",
 "Tokat",
 "Tu",
 "Tut",
 "Türkistan",
 "Uganda",
 "Verheugen",
 "Yalova",
 "Ziraat",
 "adım",
 "af",
 "affetmek",
 "ajans",
 "akraba",
 "aksu",
 "akıntı",
 "alan",
 "alo",
 "alternatif",
 "altüst",
 "alım",
 "analiz",
 "anayasal",
 "ancak",
 "ani",
 "anons",
 "anti",
 "antik",
 "arabulmak",
 "armağan",
 "arşiv",
 "astsubay",
 "avare",
 "avlu",
 "avro",
 "avukat",
 "avuç",
 "ayn",
 "aynı",
 "açlık",
 "bacak",
 "bakkal",
 "barınmak",
 "bas",
 "bazı",
 "bağışlamak",
 "başhekim",
 "başvuru",
 "başörtü",
 "bel",
 "belgelemek",
 "belirsiz",
 "belki",
 "benimsemek",
 "besmele",
 "bez",
 "bezmek",
 "bilinmeyen",
 "bilinmez",
 "biliş",
 "birikim",
 "bomboş",
 "bonbon",
 "boncuk",
 "bono",
 "borsa",
 "boşluk",
 "briç",
 "bul",
 "bulaşmak",
 "bulgur",
 "burhan",
 "buru",
 "bölü",
 "bölüşmek",
 "büfe",
 "bürokrasi",
 "büsbütün",
 "bıçaklamak",
 "cam",
 "canlı",
 "cari",
 "celâl",
 "cemal",
 "cemiyet",
 "cephe",
 "ciddi",
 "cihan",
 "coğrafya",
 "damar",
 "dayanık",
 "dayanışma",
 "dağıtım",
 "delikanlı",
 "denemek",
 "deney",
 "dengelemek",
 "denizaltı",
 "derhâl",
 "derya",
 "devam",
 "devrim",
 "deyiş",
 "dilekçe",
 "diplomasi",
 "diri",
 "diye",
 "dk",
 "donmak",
 "doyurmak",
 "doçent",
 "dua",
 "duru",
 "duş",
 "dönme",
 "dönük",
 "dükkân",
 "dünyevi",
 "düşük",
 "eksen",
 "eksilmek",
 "ekspres",
 "element",
 "eleştirmek",
 "elçi",
 "emperyalizm",
 "engin",
 "esas",
 "esna",
 "estetik",
 "etek",
 "etken",
 "evlenmek",
 "eğilim",
 "fatura",
 "federal",
 "feryat",
 "form",
 "fışkırmak",
 "gayrimenkul",
 "ge",
 "gerçek",
 "geyik",
 "gezi",
 "geçer",
 "gitar",
 "göre",
 "görgü",
 "gösteriş",
 "gözlemlemek",
 "göğüs",
 "göğüslemek",
 "gülüşmek",
 "gür",
 "güvercin",
 "güya",
 "gıda",
 "haberdar",
 "hafıza",
 "hakikaten",
 "halletmek",
 "hamam",
 "hangi",
 "hardal",
 "hassas",
 "havuz",
 "hazret",
 "hazır",
 "herif",
 "heybe",
 "hisse",
 "hobi",
 "hormon",
 "hoşgörü",
 "hırs",
 "icat",
 "icra",
 "ideal",
 "ikişer",
 "ikna",
 "ilköğretim",
 "ilâhî",
 "iman",
 "imar",
 "imha",
 "inan",
 "ince",
 "inkâr",
 "irtibat",
 "iskele",
 "islamcı",
 "istasyon",
 "itfaiye",
 "ittifak",
 "içgüdü",
 "jandarma",
 "kabuk",
 "kahkaha",
 "kalite",
 "kalınmak",
 "kamyon",
 "kanamak",
 "kanunî",
 "kanı",
 "kapitalizm",
 "karalamak",
 "karikatür",
 "kariyer",
 "katar",
 "katliam",
 "katı",
 "katılım",
 "kazanç",
 "keder",
 "kelepçe",
 "kelâm",
 "kenar",
 "kesi",
 "kimbilir",
 "kit",
 "klor",
 "kollamak",
 "konsantre",
 "konsey",
 "kovalamak",
 "kucaklamak",
 "kucaklaşmak",
 "kurgu",
 "kurultay",
 "kurum",
 "kusmak",
 "kutan",
 "kutu",
 "kutup",
 "kuyruk",
 "kâğıt",
 "küfür",
 "küp",
 "kütüphane",
 "kımıldamak",
 "kırmızıbiber",
 "kırık",
 "kıta",
 "kızgın",
 "kızılhaç",
 "lacivert",
 "lanet",
 "lokma",
 "lor",
 "lütfen",
 "maalesef",
 "maarif",
 "macera",
 "maddî",
 "mareşal",
 "maske",
 "masmavi",
 "mason",
 "masraf",
 "matador",
 "matematik",
 "menfaat",
 "mermer",
 "mermi",
 "mesele",
 "mevduat",
 "mezar",
 "mi",
 "minibüs",
 "minnacık",
 "mis",
 "mizah",
 "mor",
 "muhafaza",
 "muhallebi",
 "muhtemel",
 "mutlu",
 "mühendis",
 "mülk",
 "müsabaka",
 "mırıldamak",
 "ne",
 "nur",
 "ocak",
 "odak",
 "onaylamak",
 "opera",
 "orgeneral",
 "otorite",
 "ova",
 "oğlan",
 "pantolon",
 "papirüs",
 "parçalamak",
 "pek",
 "performans",
 "perişan",
 "peygamber",
 "pilâv",
 "pis",
 "piyango",
 "pişman",
 "pişmek",
 "plak",
 "plaket",
 "planlamak",
 "portakal",
 "profesyonel",
 "propaganda",
 "protokol",
 "puro",
 "pınar",
 "rahatlıkla",
 "rastlantı",
 "razı",
 "reel",
 "refah",
 "reform",
 "risk",
 "romatizma",
 "rıza",
 "saf",
 "sakınmak",
 "saldırgan",
 "salmak",
 "salça",
 "saman",
 "sanatkâr",
 "sandık",
 "santimetre",
 "sarsmak",
 "satı",
 "sayamak",
 "sağduyu",
 "sağır",
 "sendika",
 "senet",
 "sermek",
 "serpmek",
 "sevişmek",
 "seyir",
 "sigara",
 "simsiyah",
 "sin",
 "slogan",
 "solmak",
 "solo",
 "sopa",
 "sosis",
 "soyunmak",
 "sperm",
 "statü",
 "söylem",
 "süpürge",
 "sürat",
 "sürgü",
 "sürpriz",
 "sıfır",
 "sıhhat",
 "sıkı",
 "sığınmak",
 "tabak",
 "tabaka",
 "tabur",
 "tahra",
 "tahrik",
 "tahıl",
 "talip",
 "tan",
 "tarz",
 "tasarlamak",
 "tasfiye",
 "taslak",
 "tatmin",
 "tayfun",
 "taşmak",
 "tebrik",
 "tecrübe",
 "tefek",
 "teknolojik",
 "tel",
 "tepmek",
 "terfi",
 "ters",
 "tesadüfen",
 "tetkik",
 "tevfik",
 "tok",
 "toparlamak",
 "topaç",
 "torba",
 "tsunami",
 "turunç",
 "tutulmak",
 "tüh",
 "tük",
 "tünel",
 "türbe",
 "tütmek",
 "tıpkı",
 "umumî",
 "usanmak",
 "usul",
 "utangaç",
 "uçuşmak",
 "uğraşmak",
 "uğultu",
 "vah",
 "vanilya",
 "vapur",
 "vaziyet",
 "vefa",
 "veli",
 "veto",
 "vuru",
 "yaklaşım",
 "yakışmak",
 "yalamak",
 "yanılmak",
 "yanısıra",
 "yapım",
 "yaralamak",
 "yatışmak",
 "yayımlamak",
 "yazılamak",
 "yerleşim",
 "yoklamak",
 "yorumlamak",
 "yoğurt",
 "yummak",
 "yumuşamak",
 "yurtsever",
 "yuvarlamak",
 "yürek",
 "yüzbaşı",
 "yüzmek",
 "yıkanmak",
 "yılmak",
 "yırtmak",
 "zihniyet",
 "ziya",
 "Çanakkale",
 "Çek",
 "Çocuk",
 "Ötv",
 "Özcan",
 "çabucak",
 "çam",
 "çamur",
 "çarpı",
 "çarpışmak",
 "çehre",
 "çelişki",
 "çetin",
 "çeyrek",
 "çile",
 "çoban",
 "çor",
 "çorap",
 "çökmek",
 "çöl",
 "çürümek",
 "çıkacak",
 "çıkış",
 "çınar",
 "çırpmak",
 "çırpı",
 "ödenek",
 "özlem",
 "üremek",
 "üstelemek",
 "üzüm",
 "İlgi",
 "İnanç",
 "İncil",
 "İpek",
 "ışıltı",
 "Şahane",
 "Şaron",
 "Şenol",
 "Şişli",
 "Şoray",
 "Şunu",
 "Şükür",
 "şah",
 "şarap",
 "şeref",
 "şubat",
 "şube",
 "şövalye",
 "Abdülmecid",
 "Acar",
 "Adıvar",
 "Afrikalı",
 "Air",
 "Akad",
 "Akarsu",
 "Akbank",
 "Aksoy",
 "Alanya",
 "Alpay",
 "Alper",
 "Altan",
 "Amerikan",
 "Anafartalar",
 "Anap",
 "And",
 "Angeles",
 "Ap",
 "Arabistan",
 "As",
 "Ashab",
 "Atilla",
 "Aviv",
 "Avustralya",
 "Aylin",
 "Aysel",
 "Ağar",
 "Babil",
 "Bach",
 "Bakırköy",
 "Balkan",
 "Barlas",
 "Bask",
 "Bbc",
 "Beatles",
 "Bergama",
 "Bes",
 "Biret",
 "Blair",
 "Boris",
 "Boğa",
 "Brezilyalı",
 "Budapeşte",
 "Bulanık",
 "Bulgaristan",
 "Bursa",
 "Buyruk",
 "Camacho",
 "Cavit",
 "Ceren",
 "Cerrahpaşa",
 "Cesur",
 "Ceyhun",
 "Cezayir",
 "Charles",
 "Cidde",
 "Claudia",
 "Clup",
 "Country",
 "Dalga",
 "Danimarkalı",
 "Daru",
 "Day",
 "Demirbank",
 "Demirkazık",
 "Demirören",
 "Diana",
 "Dick",
 "Dodo",
 "Doç",
 "Dtp",
 "Eco",
 "Edirne",
 "Ege",
 "Emre",
 "Endonezya",
 "Endülüs",
 "Enver",
 "Erbakan",
 "Erge",
 "Ertan",
 "Express",
 "Eğil",
 "Faruk",
 "Fatoş",
 "Fikret",
 "Filistinli",
 "First",
 "Flash",
 "Four",
 "Francisco",
 "Frears",
 "Fuat",
 "Galile",
 "Gay",
 "Gezer",
 "Gheorghe",
 "Giovanni",
 "Girit",
 "Günaydın",
 "Gürcistan",
 "Hagi",
 "Haliç",
 "Haru",
 "Harvard",
 "Hatay",
 "Haydarpaşa",
 "Hayri",
 "Haçlı",
 "Hersek",
 "Hiroşima",
 "Hitit",
 "Hizbullah",
 "Holding",
 "Holland",
 "Hrant",
 "Hz",
 "Hüsamettin",
 "Hızır",
 "Iowa",
 "Joseph",
 "Juventus",
 "Kabil",
 "Kalan",
 "Kampala",
 "Kaoru",
 "Karapınar",
 "Karol",
 "Karşıyaka",
 "Kazakistan",
 "Kemalist",
 "Kenan",
 "Kentbank",
 "Keşan",
 "Keşmir",
 "Kilis",
 "Klerides",
 "Kocaelispor",
 "Konak",
 "Korur",
 "Kosova",
 "Kulp",
 "Kurtalan",
 "Kuveyt",
 "Kâmil",
 "Kürdistan",
 "Kürşad",
 "Kızılay",
 "Kızılelma",
 "Lanka",
 "Laure",
 "Leigh",
 "Lenin",
 "Lincoln",
 "List",
 "Lo",
 "Lorant",
 "Made",
 "Madeleine",
 "Mahmud",
 "Maltepe",
 "Marksist",
 "Marti",
 "Mehmed",
 "Mekke",
 "Menderes",
 "Merkel",
 "Mevlâ",
 "Meşrutiyet",
 "Miami",
 "Michelangelo",
 "Mila",
 "Milano",
 "Miniatürk",
 "Miss",
 "Mithat",
 "Mu",
 "Muhsin",
 "Murad",
 "Musul",
 "Münih",
 "Müslim",
 "Müzeyyen",
 "N",
 "Naci",
 "Nazmi",
 "Necip",
 "Nedve",
 "Newton",
 "Nicolas",
 "Nikaragua",
 "No",
 "Nuri",
 "Obama",
 "Odtü",
 "Ogün",
 "Ohal",
 "Okan",
 "Opel",
 "Pamukkale",
 "Pascal",
 "Paul",
 "Pc",
 "Pekal",
 "Peres",
 "Potter",
 "Prag",
 "Putin",
 "Puşkin",
 "Rauf",
 "Recai",
 "Renault",
 "Richard",
 "Robespierre",
 "Rock",
 "Rodos",
 "Rodriguez",
 "Rose",
 "Rp",
 "Rıfat",
 "Sakarya",
 "Salk",
 "Samandıra",
 "Samsunspor",
 "Sani",
 "Satürn",
 "Schell",
 "Schumacher",
 "Serap",
 "Serge",
 "Sevilla",
 "Seçil",
 "Shell",
 "Siirt",
 "Somali",
 "Soysal",
 "Spk",
 "Sri",
 "Ssk",
 "Stalin",
 "Stockholm",
 "Straw",
 "Street",
 "Suat",
 "Sultanahmet",
 "Sultansazlığı",
 "Süleymani",
 "Sürer",
 "Tandoğan",
 "Tavas",
 "Taşkent",
 "Tekinel",
 "Teksas",
 "Tito",
 "Tohum",
 "Toki",
 "Tom",
 "Tophane",
 "Toros",
 "Tuna",
 "Turhan",
 "Tuğba",
 "Târık",
 "Türkbükü",
 "Tüzmen",
 "Uefa",
 "Ugan",
 "Ukrayna",
 "Ulusoy",
 "Unesco",
 "Uranüs",
 "Utah",
 "Uyanık",
 "Uyar",
 "Uygar",
 "Vakko",
 "Vakıfbank",
 "Vedat",
 "Venedik",
 "Victor",
 "Wall",
 "Walt",
 "Washington",
 "Yahya",
 "Yasin",
 "Yatağan",
 "Yavuzer",
 "Yeşim",
 "Yi",
 "Yorgo",
 "You",
 "Ysk",
 "Yugoslav",
 "Yüksekova",
 "Zarif",
 "Zekeriya",
 "Zile",
 "absorbe",
 "adi",
 "adliye",
 "afiyet",
 "ahlaki",
 "ahududu",
 "ak",
 "aka",
 "akar",
 "aksamak",
 "aktör",
 "akü",
 "alenen",
 "aleyhisselam",
 "alfabe",
 "algı",
 "alto",
 "altı",
 "alçak",
 "alışmak",
 "ambulans",
 "amca",
 "anlamlanmak",
 "anlatı",
 "anne",
 "anonim",
 "apaydın",
 "araf",
 "aralamak",
 "aralık",
 "argo",
 "argın",
 "aroma",
 "arzuhâl",
 "arınmak",
 "aslen",
 "aslî",
 "atfetmek",
 "atık",
 "avans",
 "avokado",
 "ayartmak",
 "aylak",
 "aymak",
 "ayran",
 "ayva",
 "azgın",
 "azı",
 "ağınmak",
 "ağırlamak",
 "aş",
 "bahar",
 "bakarsın",
 "baki",
 "bakir",
 "bakım",
 "bakışmak",
 "balkon",
 "bangır",
 "banker",
 "bar",
 "barikat",
 "basit",
 "basketbol",
 "bağış",
 "bedel",
 "beden",
 "beleş",
 "belirgin",
 "beri",
 "betimlemek",
 "beyefendi",
 "biftek",
 "bilanço",
 "bildirge",
 "bile",
 "bilhassa",
 "bilirkişi",
 "biner",
 "birara",
 "birgün",
 "biricik",
 "birlikte",
 "birçoğu",
 "bitişik",
 "bot",
 "botoks",
 "bozuk",
 "boşamak",
 "bulaşık",
 "bulunç",
 "bunalmak",
 "burcumak",
 "böcek",
 "börek",
 "böylelikle",
 "büzmek",
 "bıkmak",
 "bıçak",
 "canlanmak",
 "ceket",
 "ceviz",
 "ciddiyet",
 "cihannüma",
 "cihaz",
 "cins",
 "ciro",
 "civar",
 "coğrafi",
 "daktilo",
 "dalak",
 "dalalet",
 "damga",
 "dan",
 "dana",
 "danışmak",
 "dayak",
 "dayamak",
 "dayı",
 "defans",
 "defile",
 "deha",
 "deneme",
 "denetim",
 "denetlemek",
 "deneyim",
 "depo",
 "derin",
 "detay",
 "deve",
 "değer",
 "dijital",
 "diktatör",
 "dilek",
 "dilenci",
 "dilimlemek",
 "dindar",
 "direk",
 "dirsek",
 "disk",
 "diva",
 "diyalog",
 "dok",
 "doktrin",
 "doku",
 "dokumak",
 "dokunmak",
 "dolma",
 "donanım",
 "donatmak",
 "doruk",
 "dostluk",
 "doğalgaz",
 "doğrulamak",
 "doğum",
 "doğurgan",
 "duman",
 "duraklamak",
 "duyu",
 "dönenmek",
 "dönü",
 "dördün",
 "dörtlük",
 "dövüşmek",
 "düello",
 "dük",
 "düpedüz",
 "düz",
 "düğmek",
 "düşkü",
 "düşlemek",
 "dışlamak",
 "ebe",
 "ebru",
 "eczane",
 "edebî",
 "edinç",
 "egzersiz",
 "ekran",
 "elem",
 "emlak",
 "endüstri",
 "enerjik",
 "enternasyonal",
 "erdem",
 "erozyon",
 "ertelemek",
 "esma",
 "esnaf",
 "espri",
 "esrar",
 "etiket",
 "evvel",
 "eğlenmek",
 "eğmek",
 "eğri",
 "eşek",
 "fahişe",
 "fakir",
 "falso",
 "fantezi",
 "faraş",
 "fasulye",
 "faul",
 "faydalanmak",
 "fena",
 "feodalite",
 "ferahlamak",
 "fethetmek",
 "fetih",
 "fetva",
 "fiber",
 "fil",
 "filân",
 "finans",
 "fiyasko",
 "fizikî",
 "flüt",
 "fon",
 "forma",
 "forum",
 "freze",
 "fıkır",
 "fırtına",
 "fıstık",
 "fısıldamak",
 "fış",
 "gaga",
 "galibiyet",
 "garaj",
 "garanti",
 "gardiyan",
 "gasp",
 "gecekondu",
 "gecikmek",
 "genç",
 "gevşemek",
 "geçici",
 "girdi",
 "girişmek",
 "giyecek",
 "giyim",
 "grev",
 "gökmen",
 "gözemek",
 "gözenek",
 "göçmek",
 "gümbür",
 "günah",
 "gündelik",
 "güneşlemek",
 "güreş",
 "güvence",
 "güvenmek",
 "habitat",
 "had",
 "hafiflemek",
 "hakaret",
 "hamle",
 "hapis",
 "hararet",
 "harbiye",
 "harbî",
 "harekât",
 "harf",
 "hassasiyet",
 "hatun",
 "havaî",
 "hayatî",
 "haykırmak",
 "haşhaş",
 "heba",
 "hedeflemek",
 "hele",
 "helikopter",
 "hem",
 "herşey",
 "hesaplamak",
 "heves",
 "horasan",
 "hoyrat",
 "husus",
 "huy",
 "hâkimiyet",
 "hâl",
 "hükmetmek",
 "hüviyet",
 "hızlanmak",
 "iddianame",
 "idealizm",
 "ideolojik",
 "ihbar",
 "ikamet",
 "ikramiye",
 "ilişmek",
 "ilkokul",
 "im",
 "imtihan",
 "inanç",
 "inat",
 "inlemek",
 "insaf",
 "insanoğlu",
 "intikam",
 "irtifa",
 "iskemle",
 "ismet",
 "istihbarat",
 "istirahat",
 "istisna",
 "ithal",
 "ithalat",
 "izdiham",
 "izin",
 "içtimaî",
 "içtüzük",
 "iştah",
 "işveren",
 "jüri",
 "kablo",
 "kaburga",
 "kadeh",
 "kadir",
 "kafe",
 "kahvehane",
 "kalabalık",
 "kalkışmak",
 "kalorifer",
 "kalpak",
 "kalıç",
 "kanalizasyon",
 "kanarya",
 "kandil",
 "kanser",
 "kanıt",
 "kapris",
 "kapsül",
 "karaciğer",
 "karakol",
 "karamsar",
 "kararname",
 "karavan",
 "kare",
 "karga",
 "kargo",
 "karizma",
 "karizmatik",
 "karmakarışık",
 "karnabahar",
 "karış",
 "katlamak",
 "kayık",
 "kayıp",
 "kayış",
 "kazazede",
 "kazımak",
 "kefe",
 "kefil",
 "kehanet",
 "kemik",
 "kemirmek",
 "kereviz",
 "kerpeten",
 "kesim",
 "kesinti",
 "kibir",
 "kilogram",
 "kisve",
 "kitlemek",
 "klitoris",
 "klâsman",
 "klâvye",
 "koklamak",
 "koma",
 "komedi",
 "komik",
 "komplo",
 "konfederasyon",
 "konserve",
 "konsolos",
 "kontör",
 "konuksever",
 "koparmak",
 "korkak",
 "kort",
 "koskoca",
 "kovmak",
 "koyvermek",
 "koşu",
 "kraliyet",
 "krem",
 "kristal",
 "kritik",
 "kroki",
 "kucak",
 "kumanda",
 "kumarbaz",
 "kumarhane",
 "kurak",
 "kusur",
 "kut",
 "kuzgun",
 "kuşak",
 "kuşatmak",
 "kâp",
 "köfte",
 "körfez",
 "küf",
 "kül",
 "küllî",
 "küm",
 "kürek",
 "küçümsemek",
 "kıkır",
 "kılık",
 "kıpkırmızı",
 "kıpır",
 "kıpırdamak",
 "kıpırtı",
 "kır",
 "kırlangıç",
 "kıskanç",
 "kısmî",
 "kısıt",
 "kısıtlamak",
 "kızartı",
 "kıç",
 "kışkırtmak",
 "la",
 "lafız",
 "lahmacun",
 "lale",
 "lobi",
 "los",
 "loş",
 "makarna",
 "maki",
 "maksat",
 "maksimum",
 "makyaj",
 "maliyet",
 "maneviyat",
 "mantar",
 "maraton",
 "margarin",
 "marul",
 "matbaa",
 "matbuat",
 "mazot",
 "medenî",
 "medrese",
 "mekanizma",
 "meme",
 "merdiven",
 "mesai",
 "meslektaş",
 "meslekî",
 "meteoroloji",
 "metro",
 "metroseksüel",
 "mevki",
 "meyhane",
 "meşgul",
 "meşk",
 "miktar",
 "militan",
 "mini",
 "miras",
 "misal",
 "misilleme",
 "montaj",
 "motivasyon",
 "muamele",
 "muavenet",
 "muazzam",
 "muhacir",
 "muhtar",
 "mutasyon",
 "muvaffakiyet",
 "muz",
 "muzaffer",
 "mücevherat",
 "müddet",
 "mükemmel",
 "mülkî",
 "münasip",
 "müreffeh",
 "müşterek",
 "nakletmek",
 "nesil",
 "nevrotik",
 "neşelenmek",
 "nice",
 "nikâh",
 "nilüfer",
 "nohut",
 "numune",
 "obua",
 "okka",
 "oksijen",
 "okşamak",
 "omuz",
 "oran",
 "oranlamak",
 "organ",
 "organize",
 "ortalama",
 "otomatik",
 "oturacak",
 "oturum",
 "paketlemek",
 "palto",
 "parola",
 "partner",
 "pas",
 "penaltı",
 "pençe",
 "per",
 "perakende",
 "perde",
 "piyano",
 "plastik",
 "popüler",
 "pornografi",
 "postmodern",
 "problem",
 "psikiyatri",
 "pudra",
 "rahim",
 "rakam",
 "re",
 "referandum",
 "rekor",
 "rende",
 "rengârenk",
 "resepsiyon",
 "resimlemek",
 "restorasyon",
 "restore",
 "ret",
 "reçete",
 "rica",
 "roka",
 "rozet",
 "rövanş",
 "rütbe",
 "sabun",
 "sadrazam",
 "safsata",
 "sahnelemek",
 "salata",
 "samimiyet",
 "sansür",
 "sapık",
 "sarkmak",
 "sarmalamak",
 "sarsıntı",
 "satış",
 "say",
 "sağanak",
 "sektörel",
 "selamlamak",
 "sembolik",
 "senaryo",
 "sene",
 "senfoni",
 "serin",
 "serseri",
 "seslenmek",
 "seçki",
 "si",
 "sicil",
 "sihir",
 "silinmek",
 "simit",
 "sinmek",
 "sirke",
 "sis",
 "solunum",
 "sop",
 "sorgu",
 "sorum",
 "sorumak",
 "sportif",
 "stadyum",
 "start",
 "sulamak",
 "suna",
 "sunu",
 "surat",
 "susamak",
 "susku",
 "sömürge",
 "sömürü",
 "söylenti",
 "söylev",
 "söyleşmek",
 "sözgelimi",
 "sözkonusu",
 "sümük",
 "süreç",
 "süs",
 "süzgeç",
 "sınamak",
 "tabir",
 "tabure",
 "tahammül",
 "tahkikat",
 "tahliye",
 "taklit",
 "taksit",
 "takıntı",
 "talebe",
 "tamam",
 "tamir",
 "tanıt",
 "tapınak",
 "tarihçe",
 "tarçın",
 "tas",
 "tasvip",
 "tatbikat",
 "tatmak",
 "tavaf",
 "taviz",
 "tavlamak",
 "tavşan",
 "taze",
 "tazminat",
 "taç",
 "taşıt",
 "te",
 "tebliğ",
 "tecavüz",
 "tekerlemek",
 "tekme",
 "teknik",
 "telekomünikasyon",
 "temas",
 "tembel",
 "teminat",
 "ten",
 "tepkimek",
 "terbi",
 "tercüman",
 "tereddüt",
 "tersane",
 "tertip",
 "tesadüf",
 "testere",
 "tezgâh",
 "teşhis",
 "ticarî",
 "titremek",
 "tişört",
 "tomar",
 "topuk",
 "tozmak",
 "tramvay",
 "turnike",
 "tutarak",
 "tutum",
 "tutuşmak",
 "tüketmek",
 "tükürmek",
 "tümen",
 "tıkamak",
 "ucuz",
 "umu",
 "urgan",
 "uzunluk",
 "uçak",
 "uğraşı",
 "uğurlamak",
 "vaat",
 "vadi",
 "vahşet",
 "vajina",
 "vaka",
 "vakit",
 "varoluş",
 "vasıta",
 "vazife",
 "veriştirmek",
 "veteriner",
 "volkan",
 "vurgu",
 "vızır",
 "yakarmak",
 "yalman",
 "yalı",
 "yandaş",
 "yanılgı",
 "yapmacık",
 "yar",
 "yarar",
 "yararlanmak",
 "yaratı",
 "yarbay",
 "yarış",
 "yavaş",
 "yaygı",
 "yayla",
 "yayım",
 "yazışmak",
 "yaşlanmak",
 "yelpaze",
 "yemyeşil",
 "yenilemek",
 "yeniçeri",
 "yerleşik",
 "yerli",
 "yinelemek",
 "yitmek",
 "yiğit",
 "yokuş",
 "yoz",
 "yumak",
 "yumruk",
 "yün",
 "yüzey",
 "yıkık",
 "zabıta",
 "zalim",
 "zam",
 "zan",
 "zarf",
 "zayıflamak",
 "zedelemek",
 "zekât",
 "zombi",
 "zıplamak",
 "Çankaya",
 "Çaykovski",
 "Çetinkaya",
 "Çoook",
 "Çubuk",
 "Öcalan",
 "Öger",
 "Öss",
 "Özer",
 "Özince",
 "Özkök",
 "Ünal",
 "Üsküdar",
 "Üçer",
 "çalar",
 "çalı",
 "çalıntı",
 "çanak",
 "çap",
 "çarpıntı",
 "çarpıtmak",
 "çatmak",
 "çavdar",
 "çayır",
 "çağrışmak",
 "çağrışım",
 "çeki",
 "çekici",
 "çekişmek",
 "çene",
 "çeyiz",
 "çiftlik",
 "çikolata",
 "çivi",
 "çiğde",
 "çomak",
 "çuval",
 "çömez",
 "çünkü",
 "çıkışmak",
 "çıldırmak",
 "çılgın",
 "ödev",
 "öksürmek",
 "ökçe",
 "ölçmek",
 "öneri",
 "önlemek",
 "öpüşmek",
 "ördek",
 "örselemek",
 "övgü",
 "övünmek",
 "öze",
 "özne",
 "öğe",
 "ümit",
 "ümmî",
 "ürkek",
 "ürkütmek",
 "üslup",
 "üste",
 "ütopya",
 "İbn",
 "İrlanda",
 "İso",
 "İsveç",
 "İzmit",
 "ılık",
 "ırk",
 "ıslamak",
 "ıspanak",
 "ışımak",
 "Şanghay",
 "Şefik",
 "Şener",
 "şafak",
 "şahmeran",
 "şahsiyet",
 "şalvar",
 "şap",
 "şeftali",
 "şeytan",
 "şişe",
 "şişman",
 "şok",
 "şükran",
 "şırıl"
]