{
 "<PAD>": 0,
 "<UNK>": 1,
 ".": 2,
 ",": 3,
 "\"": 4,
 "ve": 5,
 "ki": 6,
 "da": 7,
 "...": 8,
 "-": 9,
 "?": 10,
 ":": 11,
 "gibi": 12,
 "ama": 13,
 "olarak": 14,
 "de": 15,
 "du": 16,
 "!": 17,
 "ne": 18,
 "için": 19,
 ";": 20,
 "dı": 21,
 "büyük": 22,
 "(": 23,
 "ken": 24,
 ")": 25,
 "zaman": 26,
 "yeni": 27,
 "gün": 28,
 "iki": 29,
 "olan": 30,
 "şey": 31,
 "1": 32,
 "di": 33,
 "dedi": 34,
 "tı": 35,
 "türk": 36,
 "kendi": 37,
 "dır": 38,
 "en": 39,
 "daha": 40,
 "sa": 41,
 "yıl": 42,
 ".\"": 43,
 "2": 44,
 "üç": 45,
 "ile": 46,
 "oldu": 47,
 "göre": 48,
 "tek": 49,
 "dir": 50,
 "doğru": 51,
 "güzel": 52,
 "uzun": 53,
 "yine": 54,
 "hiçbir": 55,
 "su": 56,
 "ben": 57,
 "dünya": 58,
 "insan": 59,
 "ydi": 60,
 "3": 61,
 "kez": 62,
 "mı": 63,
 "hep": 64,
 "var": 65,
 "küçük": 66,
 "söz": 67,
 "veya": 68,
 "etti": 69,
 "önemli": 70,
 "adam": 71,
 "kabul": 72,
 "diğer": 73,
 "eden": 74,
 "ise": 75,
 "söyledi": 76,
 "dum": 77,
 "tir": 78,
 "*": 79,
 "ifade": 80,
 "fakat": 81,
 "fazla": 82,
 "olmuş": 83,
 "türkiye": 84,
 "öyle": 85,
 "kadın": 86,
 "şekilde": 87,
 "4": 88,
 "farklı": 89,
 "geldi": 90,
 "kişi": 91,
 "iş": 92,
 "başladı": 93,
 "gelen": 94,
 "para": 95,
 "sen": 96,
 "süre": 97,
 "ydı": 98,
 "el": 99,
 "eski": 100,
 "milyon": 101,
 "olsun": 102,
 "bütün": 103,
 "dur": 104,
 "etmek": 105,
 "gece": 106,
 "olsa": 107,
 "tur": 108,
 "burada": 109,
 "devlet": 110,
 "orada": 111,
 "yol": 112,
 "az": 113,
 "başkanı": 114,
 "ediyor": 115,
 "olması": 116,
 "siz": 117,
 "özel": 118,
 "bana": 119,
 "olmak": 120,
 "üzere": 121,
 "şöyle": 122,
 "olacak": 123,
 "ayrıca": 124,
 "beş": 125,
 "bir": 126,
 "ince": 127,
 "sahip": 128,
 "yüksek": 129,
 "gerçek": 130,
 "türkiye'de": 131,
 "yemek": 132,
 "5": 133,
 "ay": 134,
 "vardı": 135,
 "yapılan": 136,
 "ev": 137,
 "hatta": 138,
 "ilk": 139,
 "karşısında": 140,
 "tır": 141,
 "yandan": 142,
 "yerde": 143,
 "özellikle": 144,
 "akşam": 145,
 "arada": 146,
 "i̇şte": 147,
 "sanki": 148,
 "sonra": 149,
 "türkiye'nin": 150,
 "yerine": 151,
 "beyaz": 152,
 "ikinci": 153,
 "size": 154,
 "yere": 155,
 "zaten": 156,
 "muş": 157,
 "mış": 158,
 "tüm": 159,
 "dört": 160,
 "günü": 161,
 "hiç": 162,
 "rağmen": 163,
 "saat": 164,
 "sabah": 165,
 "tuz": 166,
 "adlı": 167,
 "atatürk": 168,
 "hafta": 169,
 "oluyor": 170,
 "son": 171,
 "6": 172,
 "biz": 173,
 "eder": 174,
 "yaptı": 175,
 "anda": 176,
 "belki": 177,
 "mehmet": 178,
 "sosyal": 179,
 "tür": 180,
 "demiş": 181,
 "değildir": 182,
 "diye": 183,
 "eğitim": 184,
 "gelmiş": 185,
 "konusu": 186,
 "konusunda": 187,
 "sanat": 188,
 "yapan": 189,
 "çıkan": 190,
 "aldı": 191,
 "alıp": 192,
 "avrupa": 193,
 "dakika": 194,
 "elde": 195,
 "hava": 196,
 "işte": 197,
 "kız": 198,
 "sizin": 199,
 "tım": 200,
 "yok": 201,
 "10": 202,
 "belli": 203,
 "deniz": 204,
 "milli": 205,
 "verdi": 206,
 "dedim": 207,
 "hayat": 208,
 "iyi": 209,
 "nedeniyle": 210,
 "sağlık": 211,
 "suyu": 212,
 "uygun": 213,
 "yaklaşık": 214,
 "yer": 215,
 "çıktı": 216,
 "bey": 217,
 "edip": 218,
 "geliyor": 219,
 "herkes": 220,
 "hızla": 221,
 "mümkün": 222,
 "olabilir": 223,
 "olup": 224,
 "onun": 225,
 "tam": 226,
 "yapmak": 227,
 "12": 228,
 "aile": 229,
 "ait": 230,
 "bazen": 231,
 "bağlı": 232,
 "buna": 233,
 "diyor": 234,
 "gereken": 235,
 "kendisine": 236,
 "sırada": 237,
 "teknik": 238,
 "yeniden": 239,
 "zamanda": 240,
 "ali": 241,
 "artık": 242,
 "bugün": 243,
 "diyerek": 244,
 "gerekir": 245,
 "henüz": 246,
 "miş": 247,
 "sadece": 248,
 "yana": 249,
 "şimdi": 250,
 "bakanı": 251,
 "bilgi": 252,
 "eve": 253,
 "futbol": 254,
 "i̇stanbul": 255,
 "milyar": 256,
 "orta": 257,
 "servis": 258,
 "sık": 259,
 "sıra": 260,
 "yani": 261,
 "yaşam": 262,
 "30": 263,
 "baş": 264,
 "bilim": 265,
 "gelip": 266,
 "i̇ki": 267,
 "kitap": 268,
 "kültür": 269,
 "mustafa": 270,
 "olmayan": 271,
 "yüz": 272,
 "çalışan": 273,
 "15": 274,
 "8": 275,
 "abd": 276,
 "amerikan": 277,
 "başlamış": 278,
 "başta": 279,
 "dim": 280,
 "duk": 281,
 "geçti": 282,
 "güneş": 283,
 "güvenlik": 284,
 "kara": 285,
 "kısa": 286,
 "verilen": 287,
 "an": 288,
 "ana": 289,
 "aşk": 290,
 "başarılı": 291,
 "başlayan": 292,
 "birinci": 293,
 "defa": 294,
 "durum": 295,
 "edin": 296,
 "gerekiyor": 297,
 "hoca": 298,
 "idi": 299,
 "ilave": 300,
 "kemal": 301,
 "nedenle": 302,
 "parti": 303,
 "sevgi": 304,
 "sizi": 305,
 "temel": 306,
 "uluslararası": 307,
 "yönelik": 308,
 "yılda": 309,
 "çalışıyor": 310,
 "çorba": 311,
 "çıkmış": 312,
 "ünlü": 313,
 "7": 314,
 "başladım": 315,
 "birer": 316,
 "ederek": 317,
 "elbette": 318,
 "gören": 319,
 "göz": 320,
 "hareket": 321,
 "herhangi": 322,
 "i̇ngiliz": 323,
 "lı": 324,
 "soru": 325,
 "sırasında": 326,
 "önem": 327,
 "..": 328,
 "ankara": 329,
 "asla": 330,
 "can": 331,
 "demir": 332,
 "dile": 333,
 "duruyor": 334,
 "evde": 335,
 "halk": 336,
 "hayır": 337,
 "i̇stanbul'da": 338,
 "mutlaka": 339,
 "oluşan": 340,
 "spor": 341,
 "takım": 342,
 "yapar": 343,
 "yapılacak": 344,
 "üçüncü": 345,
 "20": 346,
 "arkadaş": 347,
 "batı": 348,
 "dolar": 349,
 "dım": 350,
 "ekonomik": 351,
 "etmeye": 352,
 "genellikle": 353,
 "geniş": 354,
 "girdi": 355,
 "hanım": 356,
 "istiyor": 357,
 "itibaren": 358,
 "kaldı": 359,
 "kendisini": 360,
 "kişilik": 361,
 "kullanılan": 362,
 "limon": 363,
 "müzik": 364,
 "sonuç": 365,
 "telefon": 366,
 "uzak": 367,
 "varsa": 368,
 "vermiş": 369,
 "yanımda": 370,
 "yapın": 371,
 "zengin": 372,
 "öğrenci": 373,
 "a": 374,
 "ab": 375,
 "almak": 376,
 "altın": 377,
 "alıyor": 378,
 "açıkladı": 379,
 "bak": 380,
 "chp": 381,
 "dil": 382,
 "doktor": 383,
 "duygu": 384,
 "edecek": 385,
 "fransız": 386,
 "gitti": 387,
 "hasan": 388,
 "hükümet": 389,
 "irak": 390,
 "i̇ş": 391,
 "kan": 392,
 "kendisi": 393,
 "konuda": 394,
 "olanlar": 395,
 "olmuyor": 396,
 "pişirin": 397,
 "polis": 398,
 "resim": 399,
 "savaş": 400,
 "tane": 401,
 "tarih": 402,
 "yıllarda": 403,
 "öykü": 404,
 "100": 405,
 "19": 406,
 "ahmet": 407,
 "allah": 408,
 "anadolu": 409,
 "ayakta": 410,
 "baba": 411,
 "bardak": 412,
 "birliği": 413,
 "biçimde": 414,
 "bu": 415,
 "diyorum": 416,
 "dolayısıyla": 417,
 "doğal": 418,
 "doğu": 419,
 "edilir": 420,
 "geçen": 421,
 "herhalde": 422,
 "iddia": 423,
 "ilan": 424,
 "internet": 425,
 "karıştırın": 426,
 "kendimi": 427,
 "kurulu": 428,
 "li": 429,
 "mavi": 430,
 "merak": 431,
 "olumlu": 432,
 "paşa": 433,
 "ses": 434,
 "sordu": 435,
 "tercih": 436,
 "veren": 437,
 "yapıyor": 438,
 "yirmi": 439,
 "öte": 440,
 "şeker": 441,
 "alır": 442,
 "araştırma": 443,
 "açısından": 444,
 "barış": 445,
 "bugüne": 446,
 "buraya": 447,
 "film": 448,
 "gel": 449,
 "getir": 450,
 "gidip": 451,
 "girer": 452,
 "gittim": 453,
 "hak": 454,
 "hasta": 455,
 "istedi": 456,
 "i̇kinci": 457,
 "kent": 458,
 "kü": 459,
 "mesela": 460,
 "oldum": 461,
 "osmanlı": 462,
 "program": 463,
 "puan": 464,
 "renkli": 465,
 "sanız": 466,
 "sene": 467,
 "silah": 468,
 "takip": 469,
 "tamamen": 470,
 "tarihi": 471,
 "türkiye'yi": 472,
 "yapılır": 473,
 "yapısı": 474,
 "yaşanan": 475,
 "yken": 476,
 "yolda": 477,
 "çalışma": 478,
 "atatürk'ün": 479,
 "başbakan": 480,
 "başkan": 481,
 "birbirine": 482,
 "cumhuriyet": 483,
 "edilmiş": 484,
 "enerji": 485,
 "ettiler": 486,
 "ettim": 487,
 "fark": 488,
 "gidiyor": 489,
 "görmek": 490,
 "her": 491,
 "hüseyin": 492,
 "i̇yi": 493,
 "kamu": 494,
 "kendilerini": 495,
 "köy": 496,
 "lira": 497,
 "merkezi": 498,
 "olmadı": 499,
 "oradan": 500,
 "parça": 501,
 "sol": 502,
 "soğan": 503,
 "süren": 504,
 "sıcak": 505,
 "taşıyan": 506,
 "tik": 507,
 "ulusal": 508,
 "yalnız": 509,
 "yapacak": 510,
 "yaz": 511,
 "yaşıyor": 512,
 "yumurta": 513,
 "ziyaret": 514,
 "çağdaş": 515,
 "önceki": 516,
 "araya": 517,
 "bakan": 518,
 "beşiktaş": 519,
 "biber": 520,
 "bilgisayar": 521,
 "birisi": 522,
 "bulunuyor": 523,
 "bundan": 524,
 "bölgede": 525,
 "cevap": 526,
 "duran": 527,
 "dönem": 528,
 "edildi": 529,
 "genel": 530,
 "getiren": 531,
 "grubu": 532,
 "grup": 533,
 "görev": 534,
 "günde": 535,
 "günden": 536,
 "halka": 537,
 "hepsi": 538,
 "ilaç": 539,
 "imza": 540,
 "irak'ta": 541,
 "istiyorum": 542,
 "i̇nsan": 543,
 "karabiber": 544,
 "kaya": 545,
 "kesinlikle": 546,
 "konu": 547,
 "kredi": 548,
 "kuzey": 549,
 "millet": 550,
 "mutlu": 551,
 "new": 552,
 "niçin": 553,
 "ocak": 554,
 "olmalı": 555,
 "olmasına": 556,
 "olmasını": 557,
 "olumsuz": 558,
 "oy": 559,
 "sanatçı": 560,
 "sayısı": 561,
 "sezon": 562,
 "siyah": 563,
 "siyasi": 564,
 "suya": 565,
 "süt": 566,
 "tabi": 567,
 "terk": 568,
 "toplantıda": 569,
 "türkiye'ye": 570,
 "un": 571,
 "yabancı": 572,
 "yapmaya": 573,
 "yaşayan": 574,
 "yse": 575,
 "zarar": 576,
 "çeşitli": 577,
 "çıkıyor": 578,
 "40": 579,
 "alarak": 580,
 "alın": 581,
 "anlamak": 582,
 "arap": 583,
 "açan": 584,
 "benzer": 585,
 "buradan": 586,
 "dair": 587,
 "davet": 588,
 "demek": 589,
 "ders": 590,
 "destek": 591,
 "değilim": 592,
 "durumda": 593,
 "dür": 594,
 "dık": 595,
 "elbet": 596,
 "erken": 597,
 "etmesi": 598,
 "eylül": 599,
 "geçiyor": 600,
 "gitmiş": 601,
 "günlerde": 602,
 "haber": 603,
 "hepimiz": 604,
 "iç": 605,
 "içeren": 606,
 "işaret": 607,
 "i̇ngilizce": 608,
 "i̇srail": 609,
 "kahve": 610,
 "kalan": 611,
 "kaç": 612,
 "kişiyi": 613,
 "kriz": 614,
 "köpek": 615,
 "kıbrıs": 616,
 "madde": 617,
 "meydana": 618,
 "niye": 619,
 "okumaya": 620,
 "olacağı": 621,
 "oldukça": 622,
 "on": 623,
 "renk": 624,
 "ruh": 625,
 "sam": 626,
 "saygı": 627,
 "sağ": 628,
 "sebep": 629,
 "tekne": 630,
 "the": 631,
 "toplumsal": 632,
 "verilir": 633,
 "yan": 634,
 "yaparak": 635,
 "yapması": 636,
 "yapmış": 637,
 "yapı": 638,
 "yapılmış": 639,
 "yapıp": 640,
 "yardım": 641,
 "yazılmış": 642,
 "ydü": 643,
 "yerden": 644,
 "yım": 645,
 "çiçek": 646,
 "ödül": 647,
 "öne": 648,
 "öteki": 649,
 "16": 650,
 "25": 651,
 "aslan": 652,
 "avrupa'da": 653,
 "baktı": 654,
 "bakıyor": 655,
 "bayram": 656,
 "bekliyor": 657,
 "bilinen": 658,
 "cep": 659,
 "darbe": 660,
 "deprem": 661,
 "dili": 662,
 "din": 663,
 "dost": 664,
 "doğan": 665,
 "dönüp": 666,
 "dü": 667,
 "erdoğan": 668,
 "geleneksel": 669,
 "gerek": 670,
 "giren": 671,
 "gizli": 672,
 "gr": 673,
 "görünce": 674,
 "gösteren": 675,
 "gündeme": 676,
 "hayata": 677,
 "hayatta": 678,
 "haziran": 679,
 "iken": 680,
 "ilginç": 681,
 "kalacak": 682,
 "karar": 683,
 "karşıya": 684,
 "kasım": 685,
 "kaydetti": 686,
 "kere": 687,
 "kişisel": 688,
 "kontrol": 689,
 "konuşan": 690,
 "kuş": 691,
 "liraya": 692,
 "mart": 693,
 "minik": 694,
 "mısır": 695,
 "nereye": 696,
 "okul": 697,
 "okur": 698,
 "olacağını": 699,
 "olay": 700,
 "olmayı": 701,
 "olmaz": 702,
 "oyuncu": 703,
 "sana": 704,
 "sanırım": 705,
 "stratejik": 706,
 "sultan": 707,
 "söyledim": 708,
 "söylüyor": 709,
 "talep": 710,
 "tespit": 711,
 "teşekkür": 712,
 "teşvik": 713,
 "tiyatro": 714,
 "türkçe": 715,
 "ufak": 716,
 "yazar": 717,
 "yerlerde": 718,
 "yorgun": 719,
 "çeken": 720,
 "üst": 721,
 "üstün": 722,
 "ı": 723,
 "11": 724,
 "17": 725,
 "22": 726,
 "27": 727,
 "alacak": 728,
 "amerika": 729,
 "amerika'da": 730,
 "araba": 731,
 "asıl": 732,
 "ateş": 733,
 "ateşten": 734,
 "ayak": 735,
 "aziz": 736,
 "açtı": 737,
 "açıp": 738,
 "ağır": 739,
 "bakın": 740,
 "banka": 741,
 "bankası": 742,
 "başladılar": 743,
 "bebek": 744,
 "bende": 745,
 "beyin": 746,
 "buçuk": 747,
 "dakikada": 748,
 "demet": 749,
 "doğrayın": 750,
 "dış": 751,
 "edilmesi": 752,
 "egemen": 753,
 "elden": 754,
 "etkili": 755,
 "evden": 756,
 "evrensel": 757,
 "fenerbahçe": 758,
 "fikir": 759,
 "gelecek": 760,
 "gelince": 761,
 "gelir": 762,
 "geri": 763,
 "giden": 764,
 "görür": 765,
 "gözden": 766,
 "günün": 767,
 "hakları": 768,
 "hepsinin": 769,
 "hesap": 770,
 "huzur": 771,
 "hülya": 772,
 "inşa": 773,
 "istedim": 774,
 "istemiş": 775,
 "i̇zmir": 776,
 "kapıyı": 777,
 "karmaşık": 778,
 "kiler": 779,
 "kol": 780,
 "kral": 781,
 "kurulan": 782,
 "kültürel": 783,
 "kürt": 784,
 "mahmut": 785,
 "merkez": 786,
 "nefes": 787,
 "nerede": 788,
 "nokta": 789,
 "nükleer": 790,
 "olanı": 791,
 "olmasa": 792,
 "ordu": 793,
 "oturup": 794,
 "oyun": 795,
 "petrol": 796,
 "politika": 797,
 "rüzgâr": 798,
 "savaşı": 799,
 "seni": 800,
 "sigara": 801,
 "silahlı": 802,
 "sinema": 803,
 "sosyalist": 804,
 "söylemiş": 805,
 "sürekli": 806,
 "tahmin": 807,
 "televizyon": 808,
 "temsil": 809,
 "tepki": 810,
 "top": 811,
 "toplantısında": 812,
 "trafik": 813,
 "tıp": 814,
 "uzay": 815,
 "veriyor": 816,
 "yanlış": 817,
 "yanıt": 818,
 "yapılması": 819,
 "yazıyor": 820,
 "ydu": 821,
 "yeşil": 822,
 "ytl": 823,
 "zararlı": 824,
 "zeki": 825,
 "zira": 826,
 "çalışmak": 827,
 "öldü": 828,
 "ölçüde": 829,
 "üniversitesi": 830,
 "üyesi": 831,
 ".)": 832,
 "...\"": 833,
 "0": 834,
 "14": 835,
 "18": 836,
 "60": 837,
 "ab'ye": 838,
 "abd'nin": 839,
 "acaktı": 840,
 "adeta": 841,
 "adıyla": 842,
 "ailesi": 843,
 "akıl": 844,
 "alınacak": 845,
 "anlamda": 846,
 "anlatan": 847,
 "antalya": 848,
 "artış": 849,
 "aç": 850,
 "ağustos": 851,
 "buldum": 852,
 "bulunur": 853,
 "bölge": 854,
 "chat": 855,
 "cinsel": 856,
 "demokrat": 857,
 "demokratik": 858,
 "derneği": 859,
 "diyordu": 860,
 "durumlarda": 861,
 "dünyası": 862,
 "düşen": 863,
 "dışarıda": 864,
 "edilebilir": 865,
 "ekip": 866,
 "etkin": 867,
 "eğlence": 868,
 "fransa": 869,
 "galiba": 870,
 "geç": 871,
 "geçmiş": 872,
 "girip": 873,
 "git": 874,
 "görüyor": 875,
 "göstererek": 876,
 "gösteriyor": 877,
 "güler": 878,
 "harekete": 879,
 "heyecan": 880,
 "isteyen": 881,
 "istifa": 882,
 "istiyoruz": 883,
 "i̇ngiltere'de": 884,
 "i̇stanbul'a": 885,
 "kalp": 886,
 "kalır": 887,
 "kendime": 888,
 "kendinizi": 889,
 "kimlik": 890,
 "kokuyor": 891,
 "korkunç": 892,
 "korumak": 893,
 "kurtuluş": 894,
 "kuşkusuz": 895,
 "küçücük": 896,
 "mahalle": 897,
 "mal": 898,
 "mücadele": 899,
 "müslüman": 900,
 "nane": 901,
 "nisan": 902,
 "olacaktır": 903,
 "olmalıdır": 904,
 "ortak": 905,
 "otur": 906,
 "otuz": 907,
 "oyuncak": 908,
 "partisi": 909,
 "patates": 910,
 "radyo": 911,
 "rum": 912,
 "sahne": 913,
 "san": 914,
 "sayıda": 915,
 "sonuçta": 916,
 "söylemek": 917,
 "süleyman": 918,
 "sürdü": 919,
 "sürede": 920,
 "taraftan": 921,
 "tatil": 922,
 "tehdit": 923,
 "teknede": 924,
 "toplam": 925,
 "trabzonspor": 926,
 "transfer": 927,
 "tum": 928,
 "türkler": 929,
 "vatan": 930,
 "vb": 931,
 "verecek": 932,
 "verilmiş": 933,
 "vermek": 934,
 "yahudi": 935,
 "yalnızca": 936,
 "yaprak": 937,
 "yazınız": 938,
 "yağmur": 939,
 "yeterince": 940,
 "yız": 941,
 "zavallı": 942,
 "zevk": 943,
 "zorlu": 944,
 "zorunlu": 945,
 "âşık": 946,
 "çekti": 947,
 "çelik": 948,
 "çift": 949,
 "çok": 950,
 "çoktan": 951,
 "çıkacak": 952,
 "özgü": 953,
 "!..": 954,
 "/": 955,
 "200": 956,
 "abdullah": 957,
 "acı": 958,
 "ak": 959,
 "alan": 960,
 "aldım": 961,
 "alman": 962,
 "anayasa": 963,
 "ankara'da": 964,
 "atmak": 965,
 "ayakkabı": 966,
 "açıdan": 967,
 "aşağıda": 968,
 "bakarak": 969,
 "başkent": 970,
 "başlıyor": 971,
 "belediye": 972,
 "birlik": 973,
 "boy": 974,
 "böylesine": 975,
 "cuma": 976,
 "cümle": 977,
 "dans": 978,
 "deli": 979,
 "dikkate": 980,
 "dikkatle": 981,
 "diyorlar": 982,
 "dolarlık": 983,
 "durup": 984,
 "dönemlerde": 985,
 "düşer": 986,
 "düşünüyorum": 987,
 "dışarıya": 988,
 "e": 989,
 "ediliyor": 990,
 "efendi": 991,
 "efendim": 992,
 "ek": 993,
 "emin": 994,
 "etnik": 995,
 "fikri": 996,
 "filistin": 997,
 "fotoğraf": 998,
 "geldim": 999,
 "gerekli": 1000,
 "gerçi": 1001,
 "geçip": 1002,
 "gidecek": 1003,
 "gitmek": 1004,
 "gol": 1005,
 "gördü": 1006,
 "gördüm": 1007,
 "gül": 1008,
 "gündüz": 1009,
 "güven": 1010,
 "hala": 1011,
 "halat": 1012,
 "halkla": 1013,
 "hastane": 1014,
 "hata": 1015,
 "hayran": 1016,
 "hepimizin": 1017,
 "hepsini": 1018,
 "heyecanla": 1019,
 "hizmet": 1020,
 "ikiye": 1021,
 "ilişki": 1022,
 "isteyenler": 1023,
 "iyice": 1024,
 "içki": 1025,
 "i̇ran": 1026,
 "kalkıp": 1027,
 "kalmadı": 1028,
 "kalıyor": 1029,
 "kapalı": 1030,
 "kaptan": 1031,
 "kararlı": 1032,
 "katlı": 1033,
 "kayıt": 1034,
 "kendilerine": 1035,
 "kendisinin": 1036,
 "klasik": 1037,
 "kolay": 1038,
 "konuyla": 1039,
 "konuyu": 1040,
 "konuşmak": 1041,
 "konuşur": 1042,
 "korku": 1043,
 "koydu": 1044,
 "koyu": 1045,
 "kurban": 1046,
 "kurum": 1047,
 "köle": 1048,
 "maçta": 1049,
 "meclis": 1050,
 "meslek": 1051,
 "milliyetçi": 1052,
 "muhalefet": 1053,
 "okulda": 1054,
 "olanak": 1055,
 "olmaktan": 1056,
 "olmaya": 1057,
 "olun": 1058,
 "olunca": 1059,
 "oluşturan": 1060,
 "oluşuyor": 1061,
 "ortaçağ": 1062,
 "pazartesi": 1063,
 "roman": 1064,
 "sahneye": 1065,
 "savunma": 1066,
 "sayısını": 1067,
 "saç": 1068,
 "sağlamak": 1069,
 "seks": 1070,
 "serbest": 1071,
 "sinan": 1072,
 "sonradan": 1073,
 "sonraki": 1074,
 "sürü": 1075,
 "sıvı": 1076,
 "tahta": 1077,
 "tanrı": 1078,
 "tanıyor": 1079,
 "teklif": 1080,
 "temmuz": 1081,
 "tencerede": 1082,
 "turizm": 1083,
 "uyumlu": 1084,
 "van": 1085,
 "verildi": 1086,
 "verilmesi": 1087,
 "verip": 1088,
 "vücut": 1089,
 "yalan": 1090,
 "yazdı": 1091,
 "yaş": 1092,
 "yaşamak": 1093,
 "yim": 1094,
 "yön": 1095,
 "yüzyıl": 1096,
 "yıldırım": 1097,
 "zor": 1098,
 "çalışmaya": 1099,
 "çerçevesinde": 1100,
 "çeşit": 1101,
 "çirkin": 1102,
 "çıkarak": 1103,
 "çıkıp": 1104,
 "önemlisi": 1105,
 "örgütü": 1106,
 "öğrenildi": 1107,
 "ücret": 1108,
 "ümit": 1109,
 "üniversite": 1110,
 "ışık": 1111,
 "şart": 1112,
 "şehir": 1113,
 "şunları": 1114,
 "28": 1115,
 "29": 1116,
 "50": 1117,
 "68": 1118,
 "70": 1119,
 "9": 1120,
 "abd'li": 1121,
 "adalet": 1122,
 "adamlar": 1123,
 "aday": 1124,
 "ah": 1125,
 "alt": 1126,
 "alınan": 1127,
 "alınması": 1128,
 "anladım": 1129,
 "anlam": 1130,
 "arttı": 1131,
 "arz": 1132,
 "arzu": 1133,
 "ayır": 1134,
 "açıldı": 1135,
 "açılmış": 1136,
 "ağabey": 1137,
 "babam": 1138,
 "baktım": 1139,
 "bakış": 1140,
 "başkanlığı": 1141,
 "başlayacak": 1142,
 "behçet": 1143,
 "belirli": 1144,
 "bisiklet": 1145,
 "bm": 1146,
 "boyut": 1147,
 "bugünkü": 1148,
 "bulmak": 1149,
 "bulunmak": 1150,
 "bulup": 1151,
 "buğday": 1152,
 "c": 1153,
 "cami": 1154,
 "cennet": 1155,
 "davranış": 1156,
 "dağ": 1157,
 "demirel": 1158,
 "deplasmanda": 1159,
 "dev": 1160,
 "değişik": 1161,
 "dikkat": 1162,
 "diyen": 1163,
 "diyet": 1164,
 "doktora": 1165,
 "domates": 1166,
 "doya": 1167,
 "düzen": 1168,
 "düşünüyor": 1169,
 "ecekti": 1170,
 "ecevit": 1171,
 "edilmesini": 1172,
 "ekmek": 1173,
 "elma": 1174,
 "emir": 1175,
 "emniyet": 1176,
 "engel": 1177,
 "ertuğrul": 1178,
 "etkisi": 1179,
 "feodal": 1180,
 "futbolcu": 1181,
 "g": 1182,
 "galatasaray": 1183,
 "gazeteci": 1184,
 "gazetesinde": 1185,
 "gaziantep": 1186,
 "gelmek": 1187,
 "genelde": 1188,
 "genelkurmay": 1189,
 "getirdi": 1190,
 "getirildi": 1191,
 "getiriyor": 1192,
 "geçmek": 1193,
 "geçmesi": 1194,
 "giderek": 1195,
 "görüldüğü": 1196,
 "görünüyor": 1197,
 "görüp": 1198,
 "görüyoruz": 1199,
 "güne": 1200,
 "hakiki": 1201,
 "hayattan": 1202,
 "hazırlanan": 1203,
 "herkese": 1204,
 "hikâye": 1205,
 "hindistan": 1206,
 "hocam": 1207,
 "i": 1208,
 "idare": 1209,
 "ihtiyaç": 1210,
 "ikisinin": 1211,
 "iktidara": 1212,
 "ilgilendiren": 1213,
 "imf": 1214,
 "iptal": 1215,
 "ister": 1216,
 "isyan": 1217,
 "işe": 1218,
 "işkence": 1219,
 "işlem": 1220,
 "işliyor": 1221,
 "i̇bn-i": 1222,
 "i̇lhan": 1223,
 "i̇spanyol": 1224,
 "i̇srail'in": 1225,
 "japon": 1226,
 "kadar": 1227,
 "kadıköy'de": 1228,
 "karıştırarak": 1229,
 "karşısına": 1230,
 "katkı": 1231,
 "kavga": 1232,
 "kendileri": 1233,
 "kendilerinin": 1234,
 "kendimiz": 1235,
 "kilo": 1236,
 "kilometre": 1237,
 "kimisi": 1238,
 "kimse": 1239,
 "kişiye": 1240,
 "konut": 1241,
 "konuşması": 1242,
 "kova": 1243,
 "koyup": 1244,
 "kurmak": 1245,
 "kurumu": 1246,
 "kuvvet": 1247,
 "kök": 1248,
 "köylü": 1249,
 "kıraç": 1250,
 "kıyılmış": 1251,
 "liradan": 1252,
 "liralık": 1253,
 "lübnan": 1254,
 "mali": 1255,
 "mars": 1256,
 "maruz": 1257,
 "maydanoz": 1258,
 "metre": 1259,
 "mirkelam": 1260,
 "misafir": 1261,
 "muhammed": 1262,
 "muhtaç": 1263,
 "murat": 1264,
 "müdür": 1265,
 "müsaade": 1266,
 "mıydı": 1267,
 "nato": 1268,
 "nereden": 1269,
 "normal": 1270,
 "nüfus": 1271,
 "odada": 1272,
 "odasına": 1273,
 "okula": 1274,
 "okuyan": 1275,
 "olaylara": 1276,
 "olmadan": 1277,
 "osman": 1278,
 "oturan": 1279,
 "parçası": 1280,
 "pay": 1281,
 "personel": 1282,
 "pkk": 1283,
 "politik": 1284,
 "prof": 1285,
 "pırıl": 1286,
 "rahat": 1287,
 "rapor": 1288,
 "rekabet": 1289,
 "rus": 1290,
 "saatte": 1291,
 "sarf": 1292,
 "satın": 1293,
 "savundu": 1294,
 "sesle": 1295,
 "sev": 1296,
 "sevgili": 1297,
 "sevk": 1298,
 "seçimlerde": 1299,
 "sizden": 1300,
 "somut": 1301,
 "söyle": 1302,
 "söylenen": 1303,
 "söyleyen": 1304,
 "tanımak": 1305,
 "tarafa": 1306,
 "taraftar": 1307,
 "tarihli": 1308,
 "tayyip": 1309,
 "tedavi": 1310,
 "telekom": 1311,
 "temizlik": 1312,
 "terör": 1313,
 "teşkil": 1314,
 "ticaret": 1315,
 "tiyatrosu": 1316,
 "trilyon": 1317,
 "tutam": 1318,
 "tü": 1319,
 "tık": 1320,
 "uyandığımda": 1321,
 "uyku": 1322,
 "vadeli": 1323,
 "vardır": 1324,
 "vermeden": 1325,
 "vermeyi": 1326,
 "yapacağı": 1327,
 "yapacağını": 1328,
 "yapıldı": 1329,
 "yapıyorum": 1330,
 "yasa": 1331,
 "yağ": 1332,
 "yaşlı": 1333,
 "ydım": 1334,
 "ymiş": 1335,
 "yoluyla": 1336,
 "yüklü": 1337,
 "yıkayın": 1338,
 "yıldan": 1339,
 "zamana": 1340,
 "zamanlarda": 1341,
 "zehirli": 1342,
 "âdeta": 1343,
 "çare": 1344,
 "çekip": 1345,
 "çekiyor": 1346,
 "çevresinde": 1347,
 "çin": 1348,
 "çoğunlukla": 1349,
 "çıkar": 1350,
 "çıkarılan": 1351,
 "çıkması": 1352,
 "öbür": 1353,
 "öncelikle": 1354,
 "öz": 1355,
 "özgür": 1356,
 "öğle": 1357,
 "üste": 1358,
 "üye": 1359,
 "üzüntü": 1360,
 "şair": 1361,
 "şans": 1362,
 "şaşkın": 1363,
 "şeyden": 1364,
 "'lik": 1365,
 "..\"": 1366,
 "120": 1367,
 "13": 1368,
 "2003": 1369,
 "21": 1370,
 "300": 1371,
 "500": 1372,
 "ab'nin": 1373,
 "abd'de": 1374,
 "abd'ye": 1375,
 "adada": 1376,
 "akrep": 1377,
 "akşama": 1378,
 "alalım": 1379,
 "almadan": 1380,
 "almanya": 1381,
 "almanya'nın": 1382,
 "alındı": 1383,
 "alınır": 1384,
 "alışveriş": 1385,
 "amaç": 1386,
 "amca": 1387,
 "amerikalı": 1388,
 "amerikalıların": 1389,
 "anlamsız": 1390,
 "ara": 1391,
 "arka": 1392,
 "arslan": 1393,
 "asker": 1394,
 "asya": 1395,
 "ateşe": 1396,
 "attı": 1397,
 "atıyor": 1398,
 "avrupa'nın": 1399,
 "avşar": 1400,
 "aydın": 1401,
 "aynen": 1402,
 "ayşe": 1403,
 "açılan": 1404,
 "ağa": 1405,
 "b": 1406,
 "babacan": 1407,
 "bahçe": 1408,
 "bakanlığı": 1409,
 "bakar": 1410,
 "bakmış": 1411,
 "bakıldığında": 1412,
 "başkası": 1413,
 "başlandı": 1414,
 "beden": 1415,
 "bekleyen": 1416,
 "benim": 1417,
 "beraberlik": 1418,
 "beşinci": 1419,
 "bilgisi": 1420,
 "bilmiyor": 1421,
 "bilmiyoruz": 1422,
 "biraz": 1423,
 "birbirlerine": 1424,
 "birbirlerini": 1425,
 "birdenbire": 1426,
 "bitiyor": 1427,
 "bizzat": 1428,
 "bush": 1429,
 "bünyesinde": 1430,
 "bıraktı": 1431,
 "bırakıp": 1432,
 "cem": 1433,
 "ceza": 1434,
 "cezası": 1435,
 "cinayet": 1436,
 "cumhuriyeti": 1437,
 "dede": 1438,
 "demektir": 1439,
 "denilen": 1440,
 "dersiniz": 1441,
 "devlete": 1442,
 "devrim": 1443,
 "değiştirmek": 1444,
 "direktör": 1445,
 "diyelim": 1446,
 "diş": 1447,
 "doğa": 1448,
 "dr": 1449,
 "durmadan": 1450,
 "duruma": 1451,
 "durur": 1452,
 "dönmüş": 1453,
 "düz": 1454,
 "düş": 1455,
 "düştü": 1456,
 "düşünerek": 1457,
 "düşünür": 1458,
 "edildiği": 1459,
 "elbise": 1460,
 "elimizde": 1461,
 "eller": 1462,
 "erkan": 1463,
 "ermeni": 1464,
 "etmedi": 1465,
 "etmeyi": 1466,
 "etmiyor": 1467,
 "ettikten": 1468,
 "f": 1469,
 "fakültesi": 1470,
 "fesleğen": 1471,
 "fiziksel": 1472,
 "fırsat": 1473,
 "gaz": 1474,
 "gazetesi": 1475,
 "gazi": 1476,
 "geldiler": 1477,
 "gelmedi": 1478,
 "george": 1479,
 "gerekçesiyle": 1480,
 "getirmiş": 1481,
 "gezegen": 1482,
 "geçecek": 1483,
 "geçmeye": 1484,
 "geçmişte": 1485,
 "giriyor": 1486,
 "giriş": 1487,
 "girmek": 1488,
 "girmesi": 1489,
 "görmüş": 1490,
 "görünen": 1491,
 "göster": 1492,
 "gösterirler": 1493,
 "götür": 1494,
 "götürüyor": 1495,
 "gözlü": 1496,
 "güney": 1497,
 "h": 1498,
 "hacı": 1499,
 "haldun": 1500,
 "halil": 1501,
 "harp": 1502,
 "harry": 1503,
 "hastalık": 1504,
 "haz": 1505,
 "herkesin": 1506,
 "heyecanlı": 1507,
 "heykel": 1508,
 "hücre": 1509,
 "hürriyet": 1510,
 "ikisi": 1511,
 "iletişim": 1512,
 "insanlarla": 1513,
 "irak'ın": 1514,
 "iri": 1515,
 "istemiyorum": 1516,
 "itiraz": 1517,
 "izleyen": 1518,
 "işlerde": 1519,
 "işten": 1520,
 "i̇nşaat": 1521,
 "i̇stanbul'u": 1522,
 "i̇stanbul'un": 1523,
 "i̇sviçre": 1524,
 "i̇talya": 1525,
 "jüpiter": 1526,
 "kalktı": 1527,
 "kamp": 1528,
 "kapıdan": 1529,
 "kapısını": 1530,
 "karanfil": 1531,
 "kart": 1532,
 "karışık": 1533,
 "kaybetmiş": 1534,
 "kaybetti": 1535,
 "kaymakam": 1536,
 "kazanıyor": 1537,
 "kaçan": 1538,
 "kendinize": 1539,
 "kendisiyle": 1540,
 "kesilmiş": 1541,
 "kimileri": 1542,
 "kktc": 1543,
 "kocaman": 1544,
 "kokulu": 1545,
 "kokusu": 1546,
 "kolaylıkla": 1547,
 "konuşuyorlar": 1548,
 "konya": 1549,
 "koşarak": 1550,
 "koşup": 1551,
 "kurul": 1552,
 "kurulmuş": 1553,
 "kurşun": 1554,
 "köylerde": 1555,
 "layık": 1556,
 "le": 1557,
 "lider": 1558,
 "litre": 1559,
 "magazin": 1560,
 "mahkemede": 1561,
 "mahkemesi": 1562,
 "manevi": 1563,
 "mantıklı": 1564,
 "manço'nun": 1565,
 "maç": 1566,
 "maçlarda": 1567,
 "mektup": 1568,
 "merhaba": 1569,
 "metin": 1570,
 "meşhur": 1571,
 "mhp": 1572,
 "milyara": 1573,
 "modern": 1574,
 "motor": 1575,
 "mü": 1576,
 "müdahale": 1577,
 "mıdır": 1578,
 "mısınız": 1579,
 "nihai": 1580,
 "noktaya": 1581,
 "not": 1582,
 "odadan": 1583,
 "odasında": 1584,
 "odasının": 1585,
 "okuma": 1586,
 "okuyup": 1587,
 "olamaz": 1588,
 "olaya": 1589,
 "olağanüstü": 1590,
 "oldular": 1591,
 "olduğumu": 1592,
 "olimpiyat": 1593,
 "olmaması": 1594,
 "oluyoruz": 1595,
 "ordusu": 1596,
 "oyuncular": 1597,
 "pirinç": 1598,
 "piyasaya": 1599,
 "plan": 1600,
 "pop": 1601,
 "rakı": 1602,
 "randevu": 1603,
 "rol": 1604,
 "rüya": 1605,
 "sabır": 1606,
 "sahte": 1607,
 "sami": 1608,
 "sanayi": 1609,
 "sanıyorum": 1610,
 "sarı": 1611,
 "satan": 1612,
 "saygıyla": 1613,
 "saçlı": 1614,
 "sağlayan": 1615,
 "sefer": 1616,
 "sergi": 1617,
 "sermaye": 1618,
 "sevgiyle": 1619,
 "sevinç": 1620,
 "sezer": 1621,
 "sinemaya": 1622,
 "sivil": 1623,
 "siyasal": 1624,
 "sizce": 1625,
 "sola": 1626,
 "sonrası": 1627,
 "sos": 1628,
 "sovyet": 1629,
 "soğuk": 1630,
 "suyla": 1631,
 "söylüyorum": 1632,
 "sürdürüyor": 1633,
 "sürüp": 1634,
 "sınıf": 1635,
 "sınıfta": 1636,
 "sırası": 1637,
 "taksim": 1638,
 "tavuk": 1639,
 "taş": 1640,
 "tehlikeli": 1641,
 "tehlikeye": 1642,
 "tekstil": 1643,
 "televizyonda": 1644,
 "teslim": 1645,
 "test": 1646,
 "tip": 1647,
 "toplantı": 1648,
 "toprağa": 1649,
 "trt": 1650,
 "turist": 1651,
 "tutmak": 1652,
 "tv": 1653,
 "türklerin": 1654,
 "tırnak": 1655,
 "ufacık": 1656,
 "ulaşmak": 1657,
 "uygulamaya": 1658,
 "uyuşturucu": 1659,
 "uğur": 1660,
 "vakfı": 1661,
 "vakıf": 1662,
 "ver": 1663,
 "vererek": 1664,
 "verilecek": 1665,
 "vermedi": 1666,
 "vermeye": 1667,
 "web": 1668,
 "yahu": 1669,
 "yahut": 1670,
 "yapamaz": 1671,
 "yaparım": 1672,
 "yapay": 1673,
 "yaptılar": 1674,
 "yapıldığını": 1675,
 "yarışmalar": 1676,
 "yazıya": 1677,
 "yaşamış": 1678,
 "yaşıyorum": 1679,
 "ydık": 1680,
 "yedi": 1681,
 "yeryüzüne": 1682,
 "ymış": 1683,
 "yola": 1684,
 "yorgunluk": 1685,
 "yoğurt": 1686,
 "yumuşak": 1687,
 "yusuf": 1688,
 "yönde": 1689,
 "yönden": 1690,
 "yöneticisi": 1691,
 "yükseliyor": 1692,
 "yıllardan": 1693,
 "zincir": 1694,
 "çalıyor": 1695,
 "çalışmalar": 1696,
 "çalıştım": 1697,
 "çamaşır": 1698,
 "çeker": 1699,
 "çekilmesi": 1700,
 "çelebi": 1701,
 "çevre": 1702,
 "çiller": 1703,
 "çocuğa": 1704,
 "çözmek": 1705,
 "çıktım": 1706,
 "ödülü": 1707,
 "ömer": 1708,
 "önce": 1709,
 "özgürlük": 1710,
 "öğrenmek": 1711,
 "öğretmen": 1712,
 "üniversitede": 1713,
 "üniversitesi'nde": 1714,
 "şarkı": 1715,
 "şarkıyı": 1716,
 "şehirde": 1717,
 "şeylere": 1718,
 "şiddetli": 1719,
 "şiir": 1720,
 "şüphe": 1721,
 "1945'te": 1722,
 "1980": 1723,
 "1992'de": 1724,
 "1998": 1725,
 "2000": 1726,
 "2001": 1727,
 "2005": 1728,
 "2008": 1729,
 "23": 1730,
 "24": 1731,
 "31": 1732,
 "400": 1733,
 "42": 1734,
 "750": 1735,
 "abla": 1736,
 "ablam": 1737,
 "acaba": 1738,
 "acil": 1739,
 "adana": 1740,
 "adil": 1741,
 "ahşap": 1742,
 "ailesinin": 1743,
 "akdeniz'in": 1744,
 "akla": 1745,
 "akp": 1746,
 "akp'nin": 1747,
 "aktarılan": 1748,
 "akıllı": 1749,
 "al": 1750,
 "alabildiğine": 1751,
 "alabilir": 1752,
 "albüm": 1753,
 "alev": 1754,
 "alevi": 1755,
 "alkol": 1756,
 "allah'ın": 1757,
 "almanya'ya": 1758,
 "alması": 1759,
 "amaçla": 1760,
 "anadolu'da": 1761,
 "anadolu'nun": 1762,
 "ankara'dan": 1763,
 "ankara'nın": 1764,
 "ankara'ya": 1765,
 "arif": 1766,
 "arkadaşlarınızla": 1767,
 "artan": 1768,
 "asgari": 1769,
 "asil": 1770,
 "asistan": 1771,
 "askerlerle": 1772,
 "ateşte": 1773,
 "atmaya": 1774,
 "atölye": 1775,
 "avrupa'ya": 1776,
 "avrupalı": 1777,
 "aykırı": 1778,
 "ayrıntılı": 1779,
 "azaldı": 1780,
 "açıklaması": 1781,
 "açılması": 1782,
 "ağaca": 1783,
 "ağaç": 1784,
 "ağrı": 1785,
 "babasını": 1786,
 "bakanlığı'nın": 1787,
 "bakmak": 1788,
 "bakıp": 1789,
 "bal": 1790,
 "baykal": 1791,
 "bağ": 1792,
 "bağırmaya": 1793,
 "başa": 1794,
 "başak": 1795,
 "başarılara": 1796,
 "başarıya": 1797,
 "başlangıç": 1798,
 "başımıza": 1799,
 "bekir": 1800,
 "bekleyin": 1801,
 "bence": 1802,
 "berbat": 1803,
 "bey'le": 1804,
 "bilet": 1805,
 "bilge": 1806,
 "bilgiye": 1807,
 "bilimsel": 1808,
 "bilinmiyor": 1809,
 "bilinç": 1810,
 "bilmek": 1811,
 "bilmeyen": 1812,
 "binası": 1813,
 "birbirimize": 1814,
 "birbirinden": 1815,
 "bitti": 1816,
 "biçim": 1817,
 "bol": 1818,
 "bomba": 1819,
 "boylu": 1820,
 "bulacak": 1821,
 "bulmaya": 1822,
 "buluş": 1823,
 "burası": 1824,
 "bursa": 1825,
 "bölgesine": 1826,
 "bölük": 1827,
 "büyümeye": 1828,
 "büyüyen": 1829,
 "bırakan": 1830,
 "cadde": 1831,
 "cafe": 1832,
 "canan": 1833,
 "cantürk": 1834,
 "caz": 1835,
 "cehennem": 1836,
 "cevdet": 1837,
 "cilt": 1838,
 "cm": 1839,
 "cumartesi": 1840,
 "cumhurbaşkanı": 1841,
 "daima": 1842,
 "damla": 1843,
 "dava": 1844,
 "defne": 1845,
 "denktaş": 1846,
 "denktaş'ın": 1847,
 "depremde": 1848,
 "dereotu": 1849,
 "deri": 1850,
 "derin": 1851,
 "destekleyen": 1852,
 "devre": 1853,
 "değil": 1854,
 "değilsiniz": 1855,
 "değiştiren": 1856,
 "dine": 1857,
 "dirler": 1858,
 "diyoruz": 1859,
 "dolaysız": 1860,
 "dostum": 1861,
 "doğdu": 1862,
 "doğranmış": 1863,
 "doğu'da": 1864,
 "doğuyor": 1865,
 "dursun": 1866,
 "duyan": 1867,
 "duydum": 1868,
 "döndü": 1869,
 "döndüm": 1870,
 "düm": 1871,
 "dümdüz": 1872,
 "düşmesi": 1873,
 "düşüncesini": 1874,
 "düşünmek": 1875,
 "düşüyor": 1876,
 "edebilirim": 1877,
 "edebiyat": 1878,
 "edeceğini": 1879,
 "edilecek": 1880,
 "edinmek": 1881,
 "ediyorlar": 1882,
 "ediyorum": 1883,
 "ediyoruz": 1884,
 "ekledi": 1885,
 "ekrem": 1886,
 "eleştiri": 1887,
 "elif": 1888,
 "elimi": 1889,
 "elimize": 1890,
 "engellemek": 1891,
 "ermenistan": 1892,
 "erol": 1893,
 "eser": 1894,
 "esir": 1895,
 "et": 1896,
 "etki": 1897,
 "etkinlik": 1898,
 "etkisiyle": 1899,
 "etmediler": 1900,
 "etmekte": 1901,
 "etmeyen": 1902,
 "ettiniz": 1903,
 "euro": 1904,
 "ey": 1905,
 "eylem": 1906,
 "eşiyle": 1907,
 "eşya": 1908,
 "faaliyet": 1909,
 "fabrikayı": 1910,
 "fersah": 1911,
 "fizik": 1912,
 "garip": 1913,
 "gazete": 1914,
 "gazetesinin": 1915,
 "gazze": 1916,
 "gelebilir": 1917,
 "gelecekte": 1918,
 "geliyorlar": 1919,
 "gelişmesini": 1920,
 "general": 1921,
 "geriye": 1922,
 "getirerek": 1923,
 "getirilmiş": 1924,
 "getirip": 1925,
 "getirirler": 1926,
 "geçir": 1927,
 "geçirmek": 1928,
 "geçit": 1929,
 "gideceğiz": 1930,
 "gidelim": 1931,
 "gider": 1932,
 "girdim": 1933,
 "girişimci": 1934,
 "girmeye": 1935,
 "girmiş": 1936,
 "gitmeyi": 1937,
 "gittiğimde": 1938,
 "gurur": 1939,
 "göle": 1940,
 "gölgesi": 1941,
 "görevli": 1942,
 "görmeye": 1943,
 "görünmüyor": 1944,
 "gösterdi": 1945,
 "gösterecek": 1946,
 "gösteri": 1947,
 "götürecek": 1948,
 "gövde": 1949,
 "gözüküyor": 1950,
 "göç": 1951,
 "gümüş": 1952,
 "gündür": 1953,
 "güneşi": 1954,
 "güneşli": 1955,
 "günlerden": 1956,
 "hakan": 1957,
 "hakem": 1958,
 "halbuki": 1959,
 "hamdi": 1960,
 "hanım'ın": 1961,
 "hareketle": 1962,
 "hastanede": 1963,
 "hatırlamıyorum": 1964,
 "hatırlıyorum": 1965,
 "havuç": 1966,
 "hayvan": 1967,
 "hazırlık": 1968,
 "hemen": 1969,
 "herkesi": 1970,
 "hilmi": 1971,
 "hindistan'da": 1972,
 "hint": 1973,
 "hissettim": 1974,
 "hitap": 1975,
 "hizmete": 1976,
 "hop": 1977,
 "hoşnut": 1978,
 "hugo": 1979,
 "hukuk": 1980,
 "huzurlu": 1981,
 "hıristiyan": 1982,
 "hızlı": 1983,
 "ikide": 1984,
 "ileride": 1985,
 "ilişkisi": 1986,
 "ilişkiye": 1987,
 "illa": 1988,
 "imiş": 1989,
 "imzaladı": 1990,
 "inanan": 1991,
 "inanıyorum": 1992,
 "inip": 1993,
 "intihar": 1994,
 "istemeye": 1995,
 "istifade": 1996,
 "itibariyle": 1997,
 "itiraf": 1998,
 "iyimser": 1999,
 "izliyor": 2000,
 "iğne": 2001,
 "işleme": 2002,
 "işık": 2003,
 "i̇dil": 2004,
 "i̇kisi": 2005,
 "i̇ngiltere'ye": 2006,
 "i̇nşallah": 2007,
 "i̇sa": 2008,
 "i̇srailli": 2009,
 "i̇talya'da": 2010,
 "i̇ç": 2011,
 "john": 2012,
 "kader": 2013,
 "kadro": 2014,
 "kafa": 2015,
 "kahraman": 2016,
 "kalması": 2017,
 "kalmıyor": 2018,
 "kalmış": 2019,
 "kalsın": 2020,
 "kanunu": 2021,
 "kapısı": 2022,
 "karıştırıp": 2023,
 "karşıladı": 2024,
 "karşıma": 2025,
 "kasaba": 2026,
 "kat": 2027,
 "kayseri": 2028,
 "kazanan": 2029,
 "kaşık": 2030,
 "kedi": 2031,
 "kekik": 2032,
 "kelime": 2033,
 "kelimesi": 2034,
 "kendisinden": 2035,
 "kentte": 2036,
 "kesildi": 2037,
 "kilit": 2038,
 "kira": 2039,
 "kirli": 2040,
 "kişilerle": 2041,
 "km": 2042,
 "koca": 2043,
 "konuk": 2044,
 "konularda": 2045,
 "konusunu": 2046,
 "konusuyla": 2047,
 "konuşmada": 2048,
 "konuşmasında": 2049,
 "koruyan": 2050,
 "koyan": 2051,
 "koyar": 2052,
 "koşullarda": 2053,
 "krema": 2054,
 "kulak": 2055,
 "kullanarak": 2056,
 "kullandı": 2057,
 "kullanılması": 2058,
 "kullanılmış": 2059,
 "kulüp": 2060,
 "kum": 2061,
 "kupası": 2062,
 "kuruluş": 2063,
 "kör": 2064,
 "köylerden": 2065,
 "köşe": 2066,
 "kısaca": 2067,
 "kısmen": 2068,
 "kıza": 2069,
 "laik": 2070,
 "lar": 2071,
 "lardır": 2072,
 "ler": 2073,
 "leyla": 2074,
 "lirayı": 2075,
 "liseyi": 2076,
 "listede": 2077,
 "lord": 2078,
 "mahkeme": 2079,
 "malzeme": 2080,
 "masada": 2081,
 "medya": 2082,
 "mekân": 2083,
 "mensup": 2084,
 "merkeze": 2085,
 "mesaj": 2086,
 "meselâ": 2087,
 "mesut": 2088,
 "mevcut": 2089,
 "mezun": 2090,
 "milliyetçilik": 2091,
 "mini": 2092,
 "moda": 2093,
 "muhterem": 2094,
 "musa": 2095,
 "mutfağa": 2096,
 "mutluluk": 2097,
 "müsait": 2098,
 "müslümanlar": 2099,
 "müzikal": 2100,
 "mısın": 2101,
 "mısırlı": 2102,
 "nabız": 2103,
 "nadir": 2104,
 "nakit": 2105,
 "nasrettin": 2106,
 "nazar": 2107,
 "nedim": 2108,
 "nefret": 2109,
 "nerdeyse": 2110,
 "net": 2111,
 "nitekim": 2112,
 "nitelikte": 2113,
 "noktada": 2114,
 "noktası": 2115,
 "noktasında": 2116,
 "numaralı": 2117,
 "o'nun": 2118,
 "odası": 2119,
 "okumak": 2120,
 "ol": 2121,
 "olanların": 2122,
 "olası": 2123,
 "olmamakla": 2124,
 "olmamış": 2125,
 "oluşturuyor": 2126,
 "onur": 2127,
 "orhan": 2128,
 "orman": 2129,
 "ormana": 2130,
 "oscar": 2131,
 "otele": 2132,
 "otomobil": 2133,
 "oynar": 2134,
 "oynayan": 2135,
 "paket": 2136,
 "pamuk": 2137,
 "paniğe": 2138,
 "parasını": 2139,
 "paraya": 2140,
 "parlak": 2141,
 "pencereden": 2142,
 "play": 2143,
 "pol": 2144,
 "posta": 2145,
 "potansiyel": 2146,
 "projesi": 2147,
 "psikolojik": 2148,
 "pul": 2149,
 "pırasa": 2150,
 "radikal": 2151,
 "ragıp": 2152,
 "reklam": 2153,
 "ressam": 2154,
 "roma": 2155,
 "rumeli": 2156,
 "rusya": 2157,
 "saatlik": 2158,
 "saddam": 2159,
 "sahiptir": 2160,
 "sahnede": 2161,
 "sakallı": 2162,
 "saldırı": 2163,
 "salon": 2164,
 "sarkozy": 2165,
 "satanizm": 2166,
 "satır": 2167,
 "savaşta": 2168,
 "savaşı'ndan": 2169,
 "saygılı": 2170,
 "saçma": 2171,
 "sağlıyor": 2172,
 "sel": 2173,
 "selçuk": 2174,
 "selçuklu": 2175,
 "sergisi": 2176,
 "seven": 2177,
 "sevinçle": 2178,
 "seviyede": 2179,
 "seyirci": 2180,
 "sinir": 2181,
 "sirke": 2182,
 "sistem": 2183,
 "sokak": 2184,
 "sordum": 2185,
 "sorusuna": 2186,
 "sosyalizm": 2187,
 "sosyolojik": 2188,
 "stadı'nda": 2189,
 "subay": 2190,
 "suda": 2191,
 "sularda": 2192,
 "suç": 2193,
 "söyleyecek": 2194,
 "söyleyin": 2195,
 "sözcüsü": 2196,
 "sözde": 2197,
 "süper": 2198,
 "sıklıkla": 2199,
 "sıradan": 2200,
 "sız": 2201,
 "tahkim": 2202,
 "tahsis": 2203,
 "tamamladı": 2204,
 "tanrı'ya": 2205,
 "tanır": 2206,
 "taraf": 2207,
 "tarafta": 2208,
 "tarif": 2209,
 "tartışmaya": 2210,
 "tavır": 2211,
 "tbmm": 2212,
 "tehlike": 2213,
 "tekrar": 2214,
 "tepeden": 2215,
 "timur": 2216,
 "toplantısı": 2217,
 "toplantıya": 2218,
 "toplu": 2219,
 "toptan": 2220,
 "tren": 2221,
 "trt'nin": 2222,
 "turan": 2223,
 "turp": 2224,
 "tuzlu": 2225,
 "türkmen": 2226,
 "unutmayın": 2227,
 "usulca": 2228,
 "utanç": 2229,
 "uyarısında": 2230,
 "uygulanan": 2231,
 "vadede": 2232,
 "valla": 2233,
 "vatandaş": 2234,
 "verebilir": 2235,
 "verilmesini": 2236,
 "veriyorum": 2237,
 "video": 2238,
 "vurgulayarak": 2239,
 "x": 2240,
 "ya": 2241,
 "yakışıklı": 2242,
 "yanıma": 2243,
 "yapabilirsiniz": 2244,
 "yapacağım": 2245,
 "yapacağız": 2246,
 "yapılıyor": 2247,
 "yapıya": 2248,
 "yapıyorsunuz": 2249,
 "yapıyoruz": 2250,
 "yardımıyla": 2251,
 "yatak": 2252,
 "yatan": 2253,
 "yay": 2254,
 "yazılan": 2255,
 "yağlı": 2256,
 "yaşanıyor": 2257,
 "yaşar": 2258,
 "ydik": 2259,
 "ydim": 2260,
 "yeme": 2261,
 "yeraltı": 2262,
 "yerel": 2263,
 "yerleştirin": 2264,
 "yiyen": 2265,
 "yoksa": 2266,
 "yoksun": 2267,
 "york": 2268,
 "yorum": 2269,
 "ysa": 2270,
 "yukarıda": 2271,
 "yunan": 2272,
 "yunus": 2273,
 "yöneten": 2274,
 "yüce": 2275,
 "yücel": 2276,
 "yürüyüş": 2277,
 "yılmaz'ın": 2278,
 "zafer": 2279,
 "zamanla": 2280,
 "zayıf": 2281,
 "zeytin": 2282,
 "zirveye": 2283,
 "zorluyor": 2284,
 "çalışması": 2285,
 "çalışıyoruz": 2286,
 "çarpıyor": 2287,
 "çekilir": 2288,
 "çiftin": 2289,
 "çizgi": 2290,
 "çukurova": 2291,
 "çıkarıp": 2292,
 "çıkmasına": 2293,
 "çıkmıyor": 2294,
 "çıktılar": 2295,
 "çıkınca": 2296,
 "çıkıyorum": 2297,
 "ödeme": 2298,
 "öfke": 2299,
 "öteye": 2300,
 "özal": 2301,
 "özdemir": 2302,
 "özelleştirme": 2303,
 "öğleden": 2304,
 "öğrendim": 2305,
 "öğreniyoruz": 2306,
 "üniversiteden": 2307,
 "üniversiteye": 2308,
 "üretim": 2309,
 "ürün": 2310,
 "şahit": 2311,
 "şampiyon": 2312,
 "şehirlerde": 2313,
 "şeyh": 2314,
 "şiddet": 2315,
 "şimdiden": 2316,
 "şimdiye": 2317,
 "şirin": 2318,
 "şükrü": 2319,
 "'ydi": 2320,
 ".1": 2321,
 ".8": 2322,
 "130": 2323,
 "1937": 2324,
 "1960": 2325,
 "1961": 2326,
 "1962": 2327,
 "1981": 2328,
 "1993": 2329,
 "1999": 2330,
 "2002": 2331,
 "2004": 2332,
 "26": 2333,
 "34": 2334,
 "35": 2335,
 "36": 2336,
 "46": 2337,
 "57": 2338,
 "61": 2339,
 "62": 2340,
 "76": 2341,
 "80": 2342,
 "aaa": 2343,
 "abbas": 2344,
 "abd'yi": 2345,
 "abi": 2346,
 "ad": 2347,
 "ada": 2348,
 "adet": 2349,
 "adnan": 2350,
 "adımlarla": 2351,
 "afganistan'da": 2352,
 "afrika'da": 2353,
 "ahlak": 2354,
 "ahmed": 2355,
 "ailesinden": 2356,
 "ailesiyle": 2357,
 "aileye": 2358,
 "aileyi": 2359,
 "akan": 2360,
 "akdeniz'e": 2361,
 "akıyor": 2362,
 "alabiliyor": 2363,
 "aldıktan": 2364,
 "aliağa": 2365,
 "allah'a": 2366,
 "almanlar": 2367,
 "almanya'da": 2368,
 "almaya": 2369,
 "alo": 2370,
 "alternatif": 2371,
 "altüst": 2372,
 "alınarak": 2373,
 "alınıyor": 2374,
 "alırlar": 2375,
 "alırsın": 2376,
 "alırız": 2377,
 "amaçlı": 2378,
 "ameliyat": 2379,
 "amerika'nın": 2380,
 "amerika'yı": 2381,
 "anadolu'dan": 2382,
 "anayasal": 2383,
 "ancak": 2384,
 "anlamamış": 2385,
 "anlamış": 2386,
 "anlat": 2387,
 "anlatayım": 2388,
 "anlayamadım": 2389,
 "anti": 2390,
 "antik": 2391,
 "arabayı": 2392,
 "arabuluculuk": 2393,
 "arapça": 2394,
 "arar": 2395,
 "arayan": 2396,
 "arayıp": 2397,
 "arazi": 2398,
 "arkadaşımla": 2399,
 "artması": 2400,
 "arıyor": 2401,
 "atılmasını": 2402,
 "atın": 2403,
 "avare": 2404,
 "avm": 2405,
 "avro": 2406,
 "avukat": 2407,
 "ayaklı": 2408,
 "aydınlık": 2409,
 "ayla": 2410,
 "ayna": 2411,
 "azalmaya": 2412,
 "azerbaycan": 2413,
 "azınlık": 2414,
 "açarak": 2415,
 "açlık": 2416,
 "açmayı": 2417,
 "açtılar": 2418,
 "açıklamasında": 2419,
 "açılmasının": 2420,
 "açılış": 2421,
 "açısı": 2422,
 "açığa": 2423,
 "ağırbaşlı": 2424,
 "aşamada": 2425,
 "aşamasında": 2426,
 "aşağıya": 2427,
 "aştı": 2428,
 "aşık": 2429,
 "babası": 2430,
 "bacak": 2431,
 "bakkal": 2432,
 "baktığımızda": 2433,
 "baktığınızda": 2434,
 "bakıyorlar": 2435,
 "bankalar": 2436,
 "banyo": 2437,
 "basan": 2438,
 "baskıcı": 2439,
 "basıp": 2440,
 "batının": 2441,
 "bağlamış": 2442,
 "bağlanarak": 2443,
 "bağlantı": 2444,
 "bağlayan": 2445,
 "bağımsızlık": 2446,
 "bağırdı": 2447,
 "bağırıyor": 2448,
 "başarısını": 2449,
 "başlamadan": 2450,
 "başlangıçta": 2451,
 "başlayınca": 2452,
 "baştan": 2453,
 "başörtülü": 2454,
 "başıma": 2455,
 "başımda": 2456,
 "bedreddin": 2457,
 "belirlemek": 2458,
 "belirlendi": 2459,
 "belirlenen": 2460,
 "belçika": 2461,
 "bey'i": 2462,
 "bey'in": 2463,
 "beyoğlu'nda": 2464,
 "bez": 2465,
 "beşiktaş'ta": 2466,
 "bi": 2467,
 "bilgin": 2468,
 "bilgisini": 2469,
 "biliniyor": 2470,
 "bilinmez": 2471,
 "bilinçli": 2472,
 "bilir": 2473,
 "bilirsiniz": 2474,
 "biliyorsun": 2475,
 "biliyorsunuz": 2476,
 "biliyoruz": 2477,
 "bilmiyorum": 2478,
 "bine": 2479,
 "binen": 2480,
 "birbirini": 2481,
 "birbirinin": 2482,
 "birbirlerinden": 2483,
 "birey": 2484,
 "birileri": 2485,
 "birincisi": 2486,
 "birleşen": 2487,
 "bitecek": 2488,
 "biten": 2489,
 "bitip": 2490,
 "bitir": 2491,
 "bitirmiş": 2492,
 "bitmedi": 2493,
 "bodrum": 2494,
 "bomboş": 2495,
 "boya": 2496,
 "boğaz": 2497,
 "briç": 2498,
 "bulgur": 2499,
 "bulunacak": 2500,
 "buluyorum": 2501,
 "bunlara": 2502,
 "burcu": 2503,
 "burhan": 2504,
 "bölgesi": 2505,
 "bölgesinde": 2506,
 "bölgeye": 2507,
 "bölünme": 2508,
 "bölüştürün": 2509,
 "böyle": 2510,
 "büfe": 2511,
 "bülent": 2512,
 "büsbütün": 2513,
 "bütçe": 2514,
 "bütünlük": 2515,
 "bütünüyle": 2516,
 "bıraktım": 2517,
 "bırakılıyor": 2518,
 "cari": 2519,
 "celal": 2520,
 "cemal": 2521,
 "cemil": 2522,
 "ceset": 2523,
 "cezasına": 2524,
 "chicago": 2525,
 "chp'nin": 2526,
 "ciddiye": 2527,
 "cihan": 2528,
 "cik": 2529,
 "coşkulu": 2530,
 "d": 2531,
 "daire": 2532,
 "damar": 2533,
 "davranıştır": 2534,
 "dağdan": 2535,
 "dağıtım": 2536,
 "dediler": 2537,
 "defterinize": 2538,
 "del": 2539,
 "delikanlı": 2540,
 "delil": 2541,
 "demeye": 2542,
 "demokrasi": 2543,
 "demokrasiye": 2544,
 "demokrasiyi": 2545,
 "denizli": 2546,
 "derde": 2547,
 "derecede": 2548,
 "dereceye": 2549,
 "dergi": 2550,
 "desteğiyle": 2551,
 "devamlı": 2552,
 "devir": 2553,
 "devreye": 2554,
 "devrimci": 2555,
 "deyip": 2556,
 "değiliz": 2557,
 "değişen": 2558,
 "değişiklik": 2559,
 "değişim": 2560,
 "değneğiyle": 2561,
 "diken": 2562,
 "dikip": 2563,
 "diniz": 2564,
 "dinlere": 2565,
 "dinliyorum": 2566,
 "diplomasi": 2567,
 "diri": 2568,
 "disiplin": 2569,
 "diyarbakır": 2570,
 "diyorsun": 2571,
 "dizin": 2572,
 "dk": 2573,
 "dokuz": 2574,
 "dolaşarak": 2575,
 "dolaşıp": 2576,
 "dostoyevski": 2577,
 "dostu": 2578,
 "doğrultuda": 2579,
 "doğrultusunda": 2580,
 "doğrusunu": 2581,
 "doğuşu": 2582,
 "dudak": 2583,
 "durdu": 2584,
 "durumdan": 2585,
 "duruş": 2586,
 "duruşu": 2587,
 "duvara": 2588,
 "duyarız": 2589,
 "duydu": 2590,
 "döndüğümde": 2591,
 "dönmesi": 2592,
 "dönük": 2593,
 "dönüyor": 2594,
 "dönüşüyor": 2595,
 "döviz": 2596,
 "dünya'nın": 2597,
 "dünyevi": 2598,
 "düzenleyen": 2599,
 "düzenli": 2600,
 "düşman": 2601,
 "düşük": 2602,
 "düşündüm": 2603,
 "düşüp": 2604,
 "dırlar": 2605,
 "edebilirsiniz": 2606,
 "edebilmek": 2607,
 "edeceğiz": 2608,
 "edelim": 2609,
 "edemez": 2610,
 "edemiyor": 2611,
 "edep": 2612,
 "ederiz": 2613,
 "edildiğini": 2614,
 "edilmelidir": 2615,
 "ediyordu": 2616,
 "ee": 2617,
 "ekleyin": 2618,
 "ekleyip": 2619,
 "ekol": 2620,
 "ekonomiyi": 2621,
 "eksik": 2622,
 "ele": 2623,
 "element": 2624,
 "eleştiren": 2625,
 "elli": 2626,
 "elçi": 2627,
 "enflasyon": 2628,
 "engin": 2629,
 "erbil'in": 2630,
 "erdal": 2631,
 "erdoğan'ın": 2632,
 "eriyip": 2633,
 "erzurum": 2634,
 "esas": 2635,
 "esnasında": 2636,
 "estetik": 2637,
 "etek": 2638,
 "etkilenen": 2639,
 "etkileyen": 2640,
 "etmesine": 2641,
 "etmiyoruz": 2642,
 "etmiş": 2643,
 "etrafa": 2644,
 "etsin": 2645,
 "evimizde": 2646,
 "evlere": 2647,
 "evli": 2648,
 "evren": 2649,
 "faaliyete": 2650,
 "fas": 2651,
 "faydalı": 2652,
 "faydası": 2653,
 "fazlasıyla": 2654,
 "federal": 2655,
 "federasyonu'nun": 2656,
 "felaket": 2657,
 "felce": 2658,
 "felsefe": 2659,
 "felsefesi": 2660,
 "fener": 2661,
 "fenerbahçe'nin": 2662,
 "fergan": 2663,
 "feryat": 2664,
 "festival": 2665,
 "filmde": 2666,
 "filme": 2667,
 "final": 2668,
 "forma": 2669,
 "fotoğrafta": 2670,
 "fransa'da": 2671,
 "fuar": 2672,
 "fırladı": 2673,
 "galip": 2674,
 "gayrimenkul": 2675,
 "gazeteye": 2676,
 "gelenler": 2677,
 "gelişmeler": 2678,
 "gelişmesi": 2679,
 "geliştirilen": 2680,
 "gelmesine": 2681,
 "gelmeye": 2682,
 "gerekecek": 2683,
 "gerekmiyor": 2684,
 "gerektiriyor": 2685,
 "geriledi": 2686,
 "gerçeğe": 2687,
 "getirildiğini": 2688,
 "getirilen": 2689,
 "getirilmesi": 2690,
 "getirin": 2691,
 "getirisi": 2692,
 "getirmek": 2693,
 "gezi": 2694,
 "gezip": 2695,
 "geçirdi": 2696,
 "geçiren": 2697,
 "geçirmiş": 2698,
 "geçmeden": 2699,
 "geçmiyor": 2700,
 "geçtikçe": 2701,
 "geçtim": 2702,
 "giderim": 2703,
 "gidiyorum": 2704,
 "girecek": 2705,
 "gittikçe": 2706,
 "gittiler": 2707,
 "giyip": 2708,
 "golcü": 2709,
 "gökhan": 2710,
 "göl": 2711,
 "gölge": 2712,
 "gömlek": 2713,
 "gönderen": 2714,
 "gönderilen": 2715,
 "gördüğümde": 2716,
 "göremez": 2717,
 "görevden": 2718,
 "görgü": 2719,
 "görmeden": 2720,
 "görmemiş": 2721,
 "görülen": 2722,
 "görülmez": 2723,
 "görülür": 2724,
 "görülüyor": 2725,
 "görüntü": 2726,
 "görüntüsü": 2727,
 "görüyorsunuz": 2728,
 "görüyorum": 2729,
 "görüşmelerde": 2730,
 "görüştü": 2731,
 "göstergesi": 2732,
 "göstermiş": 2733,
 "gözaltına": 2734,
 "göze": 2735,
 "gözlerimi": 2736,
 "gözümün": 2737,
 "göğüs": 2738,
 "gülen": 2739,
 "güleç": 2740,
 "gülümseyerek": 2741,
 "gülüyor": 2742,
 "güneydoğu": 2743,
 "günlere": 2744,
 "güvercin": 2745,
 "güya": 2746,
 "gıda": 2747,
 "ha": 2748,
 "haberdar": 2749,
 "habersiz": 2750,
 "hadi": 2751,
 "hakikaten": 2752,
 "halep'te": 2753,
 "halide": 2754,
 "hamam": 2755,
 "hamile": 2756,
 "hamilton": 2757,
 "han": 2758,
 "harcanan": 2759,
 "hardal": 2760,
 "harika": 2761,
 "harita": 2762,
 "hassas": 2763,
 "hastanesi": 2764,
 "hat": 2765,
 "hatice": 2766,
 "hatırlayın": 2767,
 "havuza": 2768,
 "hayalet": 2769,
 "hayatımda": 2770,
 "haydar": 2771,
 "hayranlık": 2772,
 "hazırlamış": 2773,
 "haşlanmış": 2774,
 "haşlayın": 2775,
 "hekim": 2776,
 "hellen": 2777,
 "hemşire": 2778,
 "herif": 2779,
 "hesaba": 2780,
 "hikmet": 2781,
 "hissediyor": 2782,
 "hissediyorlar": 2783,
 "hiçbiri": 2784,
 "hiçbirini": 2785,
 "hoca'nın": 2786,
 "hoca'ya": 2787,
 "hocamız": 2788,
 "hüküm": 2789,
 "icat": 2790,
 "ihale": 2791,
 "ihanet": 2792,
 "ihracat": 2793,
 "ihtimalle": 2794,
 "ii": 2795,
 "iktidarda": 2796,
 "il": 2797,
 "ilişkili": 2798,
 "ilçesinde": 2799,
 "imkân": 2800,
 "in": 2801,
 "incecik": 2802,
 "inceleyiniz": 2803,
 "insanlığa": 2804,
 "internette": 2805,
 "isimlerden": 2806,
 "isimli": 2807,
 "istediler": 2808,
 "istediğimi": 2809,
 "istemiyoruz": 2810,
 "istiyorsunuz": 2811,
 "itibar": 2812,
 "itibarıyla": 2813,
 "iz": 2814,
 "içe": 2815,
 "içkiye": 2816,
 "işbaşı": 2817,
 "işgal": 2818,
 "işsizlik": 2819,
 "işıl": 2820,
 "i̇brahim": 2821,
 "i̇kizler": 2822,
 "i̇letişim": 2823,
 "i̇nce": 2824,
 "i̇ngiltere": 2825,
 "i̇nönü": 2826,
 "i̇pek": 2827,
 "i̇ran'a": 2828,
 "i̇slamcı": 2829,
 "i̇smail": 2830,
 "i̇spanya'da": 2831,
 "i̇stanbul'dan": 2832,
 "i̇stiklal": 2833,
 "i̇sviçre'nin": 2834,
 "i̇çi̇n": 2835,
 "jacques": 2836,
 "james": 2837,
 "jandarma": 2838,
 "jean": 2839,
 "kadıköy": 2840,
 "kafamda": 2841,
 "kafası": 2842,
 "kahkaha": 2843,
 "kahvaltı": 2844,
 "kalabildi": 2845,
 "kaldıktan": 2846,
 "kalkıyor": 2847,
 "kalmak": 2848,
 "kalmayı": 2849,
 "kamera": 2850,
 "kampanyası": 2851,
 "kanal": 2852,
 "kanuni": 2853,
 "kapitalizm": 2854,
 "kaplayan": 2855,
 "kaptır": 2856,
 "kapıda": 2857,
 "kapıp": 2858,
 "kapısına": 2859,
 "kapıya": 2860,
 "kar": 2861,
 "karısının": 2862,
 "karşı": 2863,
 "karşılandı": 2864,
 "karşılayan": 2865,
 "karşınızda": 2866,
 "kasa": 2867,
 "kasabada": 2868,
 "katar": 2869,
 "kathar": 2870,
 "katolik": 2871,
 "katılacak": 2872,
 "kaydedildi": 2873,
 "kazanmak": 2874,
 "kemalizm": 2875,
 "kendimizi": 2876,
 "kendisinde": 2877,
 "kentlerde": 2878,
 "kesildiği": 2879,
 "kesinlik": 2880,
 "kiliseye": 2881,
 "kimbilir": 2882,
 "kimler": 2883,
 "kimyasal": 2884,
 "kitle": 2885,
 "kişiden": 2886,
 "kişiyle": 2887,
 "ki̇": 2888,
 "kolayca": 2889,
 "koltuk": 2890,
 "komisyonu'nun": 2891,
 "komutanı": 2892,
 "konsantre": 2893,
 "konuya": 2894,
 "konuşacak": 2895,
 "konuşamıyor": 2896,
 "konuşmaya": 2897,
 "konuşuyorum": 2898,
 "korkan": 2899,
 "korkusu": 2900,
 "korunması": 2901,
 "koruyucu": 2902,
 "koyarak": 2903,
 "koymak": 2904,
 "koç": 2905,
 "koğuşa": 2906,
 "koşar": 2907,
 "koşuyor": 2908,
 "krize": 2909,
 "kullanmak": 2910,
 "kurallara": 2911,
 "kurdu": 2912,
 "kurtaran": 2913,
 "kurtulmak": 2914,
 "kuru": 2915,
 "kurulması": 2916,
 "kuvvetleri": 2917,
 "kuvvetleri'nin": 2918,
 "kuşku": 2919,
 "köprü": 2920,
 "köyde": 2921,
 "köyden": 2922,
 "köşede": 2923,
 "köşesine": 2924,
 "köşeye": 2925,
 "kıbrıslı": 2926,
 "kılıç": 2927,
 "kırmızıbiber": 2928,
 "kırmızılı": 2929,
 "kırık": 2930,
 "kırıldı": 2931,
 "kızdırın": 2932,
 "kızlarımız": 2933,
 "kızılhaç": 2934,
 "kış": 2935,
 "lady": 2936,
 "laf": 2937,
 "lanet": 2938,
 "latife": 2939,
 "lezzetli": 2940,
 "liberal": 2941,
 "lise": 2942,
 "lisede": 2943,
 "love": 2944,
 "lu": 2945,
 "lüks": 2946,
 "lütfen": 2947,
 "lütfü": 2948,
 "m": 2949,
 "maalesef": 2950,
 "maarif": 2951,
 "madalya": 2952,
 "maddi": 2953,
 "makinesinden": 2954,
 "manzara": 2955,
 "manço": 2956,
 "mao": 2957,
 "mareşal": 2958,
 "mark": 2959,
 "marka": 2960,
 "mary": 2961,
 "masaya": 2962,
 "masmavi": 2963,
 "mason": 2964,
 "mayıs": 2965,
 "meclis'in": 2966,
 "memleket": 2967,
 "memlekette": 2968,
 "menfaat": 2969,
 "merakla": 2970,
 "meral": 2971,
 "meral'in": 2972,
 "merkezi'nde": 2973,
 "merkür": 2974,
